{
  "src": "../../images/icons/sheep.svg",
  "color": "#009FCC",
  "name": "艺术家",
  "isScreen": true,
  "content": [{
    "title":"",
    "detail": ""
  }]
}
{
  "src": "../../images/icons/dog.svg",
  "color": "#FF3333",
  "name": "社会时代性",
  "isScreen": false,
  "content": [{"title":"从恐怖电影中看中外社会","detail": "中外恐怖电影存在的背景以及发展历程有着明显的差异，究其根本原因是中外恐怖电影存在的社会因素和文化因素大相径庭。结合中外经典恐怖电影代表作品，探索中外恐怖电影存在的社会因素以及文化因素并进行对比研究，既能为中国恐怖电影的发展提供可借鉴之处，又会助益于将中国的恐怖电影事业推向世界高端水平。近年来，在电影市场中，恐怖电影占有相当大的份额。中外恐怖电影均为世界影坛的重要组成部分，为世界恐怖电影贡献了不一样的精彩。然而，中外恐怖电影却有着类似却又不尽相同的成长背景。中外的社会环境和文化环境的差异，使得中外的恐怖影片具有不同的风格和形式。中外恐怖电影存在的社会因素：社会因素是恐怖电影产生并持续发展的催化剂，也是恐怖电影在电影市场中占有一席之地的重要因素。中外所有恐怖电影作品中的佼佼者，都是在社会大背景的土壤中孕育而生的。中外恐怖电影存在的相似社会因素中外恐怖电影存在的社会因素虽大同小异，但在不同的社会制度、社会环境、社会经济等条件下，催生恐怖电影的因素仍有许多相同之处。观众群体的心理需求：观众群体的心理需求,是恐怖电影存在的主导性因素之一。恐怖电影中的情节大多数以杀戮、血腥或残暴为主，将这些情节与动态影像结合在一起，带给观众们强烈的感官刺激和心理刺激。在社会发展的进程中，人们不断寻求释放压力并获得激情与刺激的方式，恐怖电影中营造的恐怖气氛与紧张感，让观众们在享受视觉快感的同时，释放内心积累的情感与压力，带给观众恐怖的同时又带来了愉悦之情,这种愉悦被称之为“恐怖美学”。对刺激与恐怖的感知，不是简单的感受到，而是涉及到繁琐复杂的心理过程。从恐怖片的发展过程看，恐怖电影的受众群体主要是以年轻人居多，年轻人在学习、工作等生活压力的“五指山”压制下，迫不及待地想要释放压力，或者是通过“被刺激”来满足自身亟需的激情。商业需求：电影这种艺术表现形式自问世以来就饱受观众们的欢迎与热捧，电影的商业性随之增长。随着社会的发展，不同题材的电影逐渐出现在人们的视野中。恐怖电影同动作电影、爱情电影等其他种类一样，在满足观众需求的基础上，同时也满足了电影行业的商业需求。吸血鬼、亡灵、魂魄、怪物等恐怖元素成为电影市场上新鲜的血液，具有这些新鲜元素的电影迅速成为观众们关注的热点。因此，市场对恐怖电影的商业性需求成为肥沃的土壤，恐怖电影这颗种子破土而出。\n中外恐怖电影存在的不同社会因素：中国的恐怖电影大多带有浓厚的教育意味。电影在制作的过程中，并不是毫无底线、毫无顾忌地制造恐怖场景，而是会发挥其教育作用，以达到教育目的。与此相比，国外的恐怖片教育性略显微弱。以《电锯惊魂》系列电影为例，其更加注重扭曲、血腥的恐怖效果，甚至能引起观众们呕吐，让人恐惧的目的达到了，但是却忽视了社会影响。中国恐怖电影的教育目的性与儒家传统文化游密切联系，儒家文化始终强调伦理道德。因此，以传统文化为肥沃土壤的恐怖电影行业，始终坚持教育目的，一定会被大众广泛接受，发展越来越好。中外恐怖电影存在的文化因素：中外恐怖电影存在的社会因素相差无几，但是在文化因素方面却大相径庭。每个民族都有着属于自己的特殊文化，中国五千年的传统文化与西方文化存在着根本上的差别，思维方式、价值尺度、道德准则等都存在差异。因此对于恐怖电影存在的文化背景，中外有着许多相异之处。\n中国恐怖电影存在的文化因素：中国五千年的历史文化积淀中，儒家的文化思想独居文化正统地位，对恐怖题材作品的创作也有着渗透性的影响。同时受儒家思想的制约，中国古老的恐怖题材文化作品都生存、成长于民间。\n中国鬼神文化的传统：在中国绵延了几千年的鬼神文化是中国民俗文化中重要的组成部分，也可称之为民俗文化的根基，对古代的先人和当下的生活都有着深远的影响。鬼神文化不仅反映出远古社会中人们生活的文化风俗，也展示了我国浓厚的历史韵味。\n中国的鬼神文化一般都会披上恐怖可怕的外衣，坍缩表现的内容都是情感和人与人的关系。中国古代的先民对鬼神文化存在着崇拜之情，例如灵魂不灭论和灵魂崇拜。随着社会的发展和文学形式的逐渐多样化，鬼神文化逐渐呈现在古诗词、小说、戏曲等文学形式中，神话、仙话、鬼话、怪话和巫术这五大主题成为许多恐怖故事的原型。文字解说了我国古代先民的生活，记录了文化的传承过程，传达了鬼神文化的发展。\n国外恐怖电影的影响：1890年，法国电影人乔治·梅里爱拍摄了世界上第一部恐怖电影 《魔鬼庄园》，这部电影描绘了一个魔鬼、女巫、怪兽等恐怖形象均存的疯狂世界。1896年，中国引入电影技术，人们对这种灯光，万象俱灭的神秘事物颇有好感，电影正式走进我国，并且迅速被大众接受,成为娱乐的重要载体之一。在那个内忧外患的年代里，文化也在不断地碰撞，西方的恐怖电影文化也在动荡不安的社会背景下走进中国。《庄子大劈棺》是中国最早的恐怖电影，它问世于1913年。该片取材于明代剧本《蝴蝶梦》中“扇坟”的一段， 表现战国时庄周诈死以试探妻子是否守节的故事。该片主要通过凶狠、恶毒的表演来演整个庄子劈棺的过程。在我国电影设备和电影技术都在不断向国外学习的同时，华语影片也在文化交流中起到了不可忽视的作用。国外恐怖电影文化的发展，为中国恐怖电影的问世与发展奠定了基础。\n国外恐怖电影存在的文化因素：中国传统文化以儒家思想为正统思想，而西方文化则以基督教文化为主导。基督教文化贯穿于国外恐怖电影产生与发展的整个过程，甚至对哥特式文学作品的产生也起了不可忽视的作用。而恐怖电影同时也是哥特式文学作品的产物。\n基督教文化的影响：恐怖电影其实与宗教有着密切的联系，恐怖电影是历史文化土壤中培育出的艺术产物，恐怖电影的题材也是宗教禁忌或者宗教信仰的映射。宗教文化对人类的发展、历史的进步都有着重大的作用和影响。特别是在西方社会，基督教是与人们一切活动相关的意识。人们用信念赋予了它威严和神圣。在美国，基督教文化可以称为社会的根源。基督教文化中重要的组成部分——《圣经》，内容丰富，包罗万象，它也是“恐怖”世界的起源。地狱的恐怖、世界末日的来临，这些都存在于《圣经》中。天使、魔鬼这些宗教意象，宗教人物和宗教故事也都为恐怖电影提供了大量的题材。因此，《圣经》被称为恐怖电影的宗教根源。\n哥特式文学的产物：哥特式小说早在18世纪便在英国问世，并迅速被纳入文学创作中，成为英美文学的重要组成部分。哥特式文学作品的特点是恐怖与理性并存，恐怖与神秘结合。哥特式文学被称为“黑色浪漫主义文学”，重点描绘社会的邪恶面，揭露社会的黑暗，深入地探索人类的道德标准。哥特式文学作品中，常以丢弃的废墟、阴森的墓地或者落寞贵族的城堡作为主要背景，在情节中穿插着暴力、复仇、凶杀等元素。令故事神秘恐怖，让人看后胆战心惊。\n\n随着电影艺术形式的问世后，电影艺术家将静止的事物生动的展现在观众面前，为了满足电影行业的发展需求和观众们的心理需求，电影艺术家们将哥特式文学作品与电影相结合。恐怖电影在题材类型上受哥特式小说影响的同时，又将哥特式小说的恐怖性与惊悚性展现的淋漓尽致。恐怖电影史哥特式文学与电影的完美结合，使恐怖美学越发的丰满，将电影行业发展推上了新的台阶。\n中外恐怖电影存在的背景差异，也是世界电影多元化发展的基础。无论是国内还是国外的恐怖电影，都为世界电影发展起了强大的推动作用。社会因素的大背景中存在许多相似之处，文化因素中有明显不同的方面，在这样的大环境下，出现了风格迥异的恐怖电影作品。恐怖电影不仅仅呈现了一系列的恐怖画面，它还利用恐怖美学给观众们带来了深入内心的预约。\n"
  }]
}
{
  "src": "../../images/icons/mouse.svg",
  "color": "#FF7744",
  "name": "民族艺术性",
  "isScreen": false,
  "content":[{"title":"中美电影中的英雄主义","detail": "按照《辞海》的解释，英雄主义就是“主动为完成具有重大意义的任务而表现出来的英勇、顽强和自我牺牲气概和行为。”其实，英雄主义彰显的崇高价值，除了一般的具体社会意义外，在生命人格的塑造上更值得重视。真正的英雄主义精神，永远都不只是一种过去式的历史陈迹，不只是少数英豪的个人行为，而是与我们每一个人的生命涵养、人格提升息息相关。\n\n文化离不开电影，电影和文化两者是相辅相成的，分析和鉴赏电影是了解一个国家社会文化最重要的方式之一，人们对整个社会与人生的认知和理解，影响了电影中对英雄主义的诠释和表现，在两国电影当中不同的“英雄主义”表现的背后其实是两国不同的历史文化背景和价值体系。\n\n美国电影中的“英雄主义”\n\n美国文化中的个人主义是无可厚非的，美国人崇尚自由、人权、平等，这些都能在其国民的个人主义精神上找到相通点。现实总是残酷的，人类对未知的事情也是充满恐惧的，所以那些具有独特的精神品质、过人的才华能力和强大战斗力的英男侠士总是受到人民的青睐，即便那些超级英雄只是人们的想象，美国文化中对个人英雄主义是非常推崇的。电影是文化的产物，它见证了历史的发展进程，也延续着人类心中的梦想。这也让我们看到了美国文化对其电影的深刻影响，而美国电影中所表达的强烈的个人英雄主义思想也深刻反映了美国人的个人主义价值观。\n\n中国电影中的“英雄主义”\n从古到今，中国人对英雄的定义是正义的救世主。中国电影中的“英雄主义”与美国有很大的不同，有可能会有相似的民族英雄、国家英雄情结等，但在文化背景甚至是表达方面都是存在很大差异的。\n根据中国的历史发展以及五千年的文化沉淀，中国的“英雄主义”多半为崇高的爱国主义精神以及民族牺牲精神等。美国电影中的英雄有可能是虚拟的、不存在的，例如人们想象中的超人，但是中国电影中的英雄都是有历史依据以及真实故事的。比如:第一，歌颂伟大新中国的建设者、领导者、奉献者等;第二，歌颂在革命年代为国家建设作出贡献的工农阶级，社会主义初级阶段的建设者等。纵观历史上的英雄故事，中国的“英雄主义”更偏向于爱国主义教育，与美国的实现个人价值有着明显的区别。\n“全能超人”以《蜘蛛侠》为例《蜘蛛侠》的男主角原本是一个平凡的高中生，但在一次活动中意外被--只奇特的蜘蛛咬伤，变成了如蜘蛛一般力量超凡、身手敏捷的全能超人，能像蜘蛛一样飞檐走壁，无所不能。在拥有了这些超能力之后，他向城市的邪恶势力和犯罪行为发起挑战，担负起拯救人类的行动。电影里的男主人公是体现美国维护世界和平、大国主义的化身。从蜘蛛侠的服装细节我们可以看出，他的红蓝相间的“蜘蛛”服就是代表着美国“星条”国旗的主要颜色，此外，带着面具的蜘蛛侠也有其隐喻意义,它体现了美国大都会城市大部分群体的生活习性一双重性格，一方面为生存而奔波，冷漠、胆小儒弱;另一方面是骨子里的正义感和勇敢积极的一面。实际上，这种双面性格普遍存在于世界上的各大都市中，每一个人都是有阴暗面和阳光面的。回顾蜘蛛侠的成长史，其实明显就是一部美国社会历史的发展史。在刚开始，蜘蛛侠并非无所不能，但到后来他变得强壮，拥有超强的视力、超强的听力、超强的体力等等，总之情节需要他做什么，他就能做什么。正如美国整个国家的发展一样，越来越完美。\n“科学专家”以《拆弹部队》为例\n《拆弹部队》获得了第82届奥斯卡金像奖最佳影片、最佳导演等6项大奖，讲述了一组美国拆弹专家被派往巴格达执行任务的故事，表达了反战争、反侵略的主要思想。\n从电影的多个细节中，我们可以看到一个活灵活现的英雄出现在眼前。剧情展现的主人公的性格逻辑和心理变化反映了他其实是一个有爱、有道义的大英雄。例如:在狙击点，自己口渴却把水先让给别人喝;不断地鼓励身边比他弱小的战友、放弃大楼的爆破先把死去的小孩送上救护车等等,在结尾时他对自己的儿子说的一番话，在电影中完整地塑造出他温情美好的英雄主义形象。这种“科学专家”式的英雄，与美国建国以来出现大量益于人类的发明创造有密切的联系。\n“平民英雄”以 《变形金刚》为例\n透过这部电影的视角，可以了解到美国的大众意识.形态和社会文化。山姆是一位平凡的高中生，没有富裕的家境、优异的成绩,也没有出众的样貌和惊人的才能，在学校里庸庸碌碌、毫不起眼，完全与拯救世界、充满能量的超人没有任何联系，正是这样的角色定位让观众觉得英雄更加平易近人、有血有肉、真实温暖。例如:男主人公山姆有他自己的性格特征，有充满喜怒哀乐、酸甜苦辣的生活，青春期的叛逆，有心仪的女生等等鲜活的人性特质，所以当他变成了一个超级英雄，人们也会觉得非常真实，虽然英雄也有他的弱点，但是却丝毫不减他的人性光辉。这也反映了美国人骨子里的自信,他们热爱英雄、热血沸腾，同时也坚信凭借自己的勇气和力量能够成为英雄。无论是小的理想还是大的梦想，美国人始终是自信的，这一点将美国文化中的平等自由表达得淋漓尽致。\n“英雄主义”在美国电影中出现的原因\n\n从美国的历史文化和其发展历程来看，美国式的“英雄主义”有着浓厚的个人主义情结。由于美国是个多文化多民族的移民国家，它本身就是一部充满奋斗与成长.的史书，它的个人英雄主义情结是与它的文化历史息息相关的。\n\n历史原因\n\n“美国梦”这一词是诠释美国人生活理想的专有名\n\n词。自1776年《独立宣言》宣告美国独立以来，世世代代的美国人都深信不疑，只要经过努力不懈的奋斗便能获得更好的生活，亦即人们必须通过自己的勤奋、勇气、创意和决心迈向繁荣。\n\n两百年来，“美国梦” 一直激励着世界各地的年轻人来到这片平等、自由、民主的土地创造自己的价值。许多欧洲移民、亚洲移民都是怀着一颗去美国“淘金”打拼的理想去奋斗的。列宁曾说:“ 现代的文明的美国的历史，是由一次伟大的、真正解放的、真正革命的战争开始的。”这个新兴的国家就像一个快速成长的年轻人，利用其地大物博和包容性强的优势，吸引着世界各地优秀的人到那里谋发展，他们对新世界的开垦、对工业技术的提升、对自然资源的有效利用等等都是美国发展成为超级大国的原因。\n\n又如美国的西部扩张运动，当欧洲移民越过大西洋来到美国东岸，那时的西海岸对他们来说是未开垦的新土地，于是秉承着一份追梦的热血与成功的信念，在\n18- 19世纪，美国开始掀起一阵“淘金热”，它是美国西进运动的产物，也是其中极为重要的一个环节，对当时美国的经济开发有着重要的意义。所以好莱坞电影中的西部片是不可忽视的一部分，而西部片中单枪匹马的开拓者形象,也将独立的自由斗争精神展现得淋漓尽致。\n现实原因\n\n虽然在历史长河中有不少英雄的精神品质在无时不刻影响着勇敢、自由的美国人，但在现实中，美国的发展进程也不是一帆风顺的，但这也更加激发其国民意识形态中对英雄的渴望。\n\n二战结束后世界出现的两极格局，美国与苏联的冷战直接导致了美国人的竞争意识，最终苏联解体，经济发展不如美国，这让美国人产生了不少的优越感，但是在“9·11事件”之后，美国人开始有危机意识，这种潜意识里的不安感堆积起来就引发了美国人对超自然力量的一~种期待，他们希望无所不能的英雄超人能来拯救整个国家甚至世界，但是美国人这种居安思危的意识并非是消极的、悲观的，他们还是坚信人定胜天，期望着超人英雄的出现。\n\n“英雄团队”一以 《集结号》为例\n中国电影中的英雄主义离不开“集体主义”的定义。《集结号》作为一部革命英雄主义主旋律的作品，描述了一群钢铁般的战土在残酷的战争中奉献自己，他们为国家牺牲奉献的精神不遗余力地表现了“集体英雄主义”的主题。影片由杨金远的小说《官司》改编，大致讲述的是:在1948年的淮海战役中，九连连长谷子地接受了掩护大部队转移的狙击任务，他们约定以“集结号”为令撤退,但是当时全连的战士始终没有听到集结号的吹响，最后除谷子地之外其余的46名战士全部阵亡。十年以后，当年的号角手道出了秘密,其实团长根本没让他吹响号角，因为他要用九连全连战士的牺牲来去换得大部队的安全转移。在影片的最后，，一场为九连战士们举行的迟到的葬礼令无数人潸然泪下，这种牺牲自己成全大局的立意是集结号中集体英雄主义的体现。尽管《集结号》与《拯救大兵瑞恩)有很多相似的地方，但是冯小刚片中的主人公“谷子地”则与西方影片中的英雄是不同的形象，他的最终目的是为了给死去的九连兄弟们讨一个说法，因为在战后，牺牲的九连士兵们没有被认为是“光荣牺牲”而是“失踪”，到后来才真相大白，他们是为了全局而奉献出自己的生命。中国是传承集体主义精神的国家，在表现英雄时，集体主义的英雄更能贏得人心。\n“巾帼不让须眉”以 《金陵十三钗》为例\n同样是在战争年代，与《集结号》有着相同的集体主，义精神的英雄主义却有着不同的故事题材，著名作家严歌苓以南京大屠杀为背景的中篇小说同名电影《金陵十三钗》讲述的是- -群女性救国家与危难的英雄主义特质。这部影片中的“十三钗”不是普通的女性，而是妓女。说起妓女，人们往往会想到淫乱、道德败坏等负面词，但在严歌苓笔下的妓女却是高尚的。片中最大的矛盾就是教堂里的唱诗班女学生和秦淮河妓女们之间的矛盾,女学生象征着纯洁，而妓女却是污秽与罪恶的代表，但是就在这巨大的反差和战乱的背景下，两种水火不容的群体一起想办法对付日敌,最后为了保护女学生的生命,妓女们取代了她们奔赴日本军的庆功宴，虽然影片最后没有交代她们的可怜下场，但结果是可想而知的，正是因为这样简单的告别和没有过多着墨的歌颂反而让她们的形象在观众心中升华，显得更加素净与安详，也改变了人们对妓女的一贯印象，表达了一种在生死关头、国破家亡的时刻伟大高尚的奉献精神，否定了前人对妓女那种“商女不知亡国恨，隔江犹唱后庭花”的刻板印象，尤其是“十三钗”集体视死如归的场景,体现了一种勇敢、智慧的女性英雄主义。\n“江湖英雄”以 《英雄本色》为例\n这部由吴宇森导演的影片获得了1987 年香港金像奖的“最佳影片奖”和“最佳男主角奖”。故事情节主要展示了两段情: 一是黑社会大哥子豪( 狄龙饰演)与亲弟弟阿杰(张国荣饰演)的手足情，二是子豪与阿Mark(周润发饰演)出生人死的兄弟情。英雄拥得住繁华，也受得住苦痛，在这部片中，吴宇森大量刻画出在英雄江湖末路上珍贵的兄弟情义。狄龙饰演的黑社会大哥为了弟弟甘愿退出江湖，不愿因为自己耽误弟弟的警察前程。弟弟的不理解、不接纳和朋友阿MARK所受的屈辱,把他“人在江湖身不由己”的矛盾身心展现得淋漓尽致。与中国荧幕上传统的英雄形象不同的是，这部片所宣扬的英雄不一-定是社会的榜样、革命时代的伟人，但他们都是有血有肉的、漂泊在江湖的有志青年，因为梦想、因为坚韧的兄弟情,他们的人物特征被刻画得生动自然。虽然与美国电影中平民英雄的表达方式上存在很多不同的地方,但是他们所要表达的励志和追梦思想是一样的。\n\n英雄主义”在中国电影中出现的原因\n\n历史上战争的造就。历史其实就是大半个改革、战争史，推动社会前进的动力就是发展，发展就避免不了改革甚至战争，总会有侵略与反侵略的事情发生，所以在历史长河的无数场战争中，在这些战争中，人们需要领袖来带领他们前进,人们需要榜样来支持他们精神,所以我们就可以看到许多英雄的身影。\n\n新中国成立后的爱国教育。尽管世界各国对英雄主义的定义都是大同小异，但是其表现的艺术形式、风格以及内涵是不尽相同的。1949 年一1966年，是新中国.成立后发展的“十七年”时期，因此在这段时期里歌颂祖国、歌颂劳动、歌颂理想是人们精神生活的主要内容,所以在这段时期所出现的英雄主义主题影片也带有浓厚的爱国主义色彩。\n\n文化的繁荣时期，各国文化影响深远。在20世纪八十年代，荧幕上的英雄形象随着时代的变迁也发生了变化。原因是在经济飞速发展的时代，文化也在繁荣发展着，尤其是在香港文艺界涌现出很多好电影、好音乐，再加上改革开放后，外国电影的引进也促进了中国电影，的发展。此时在国家发展经济的背景下，人们都希望靠自己的努力创造财富。因此，当时人们所推崇的英雄都是励志型、实干型。所以在那样一个文化繁荣、竞争激烈的时代，更容易出现励志与英雄为主题的电影，并且八十年代的英雄主义主题也不同于其他时期，会更加多元化和娱乐化。\n\n中美电影中“英雄主义”特征的不同\n美国电影中“英雄主义”的特征以及对美国人性格特征的影响美国电影中所表现出来的“英雄主义”强调自我和个人价值。美国人独立、自主。美国人从小受的教育就.和中国人不同，他们鼓励自食其力，这是美国个人主义文化中积极的一面，他们从小事开始独立，到长大后的学业、工作、婚姻等等都是自己独立自主地做出决定，都有属于自己的独特理想。\n美国人有强烈的竞争意识。这与整个美国高度发达的市场经济有关,也和整个民族的移民文化有关。他们是不甘落后的，有梦想并付诸行动努力的。\n美国人做事效率高。他们不会浪费时间去做徒劳无意义的事情，心中的目标一旦确定，他们会干脆、高效地利用时间朝自己的梦想努力。\n\n中国电影中“英雄主义”的特征以及对中国人性格特征的影响\n中国电影中的“英雄主义”是低调的、默默无闻的。例如同样是“花木兰”题材，美国电影《Mulan》中的花木兰延续了西部片中孤胆英雄的精神，是有美国特点的'花木兰，而在中国电影《花木兰》中，女主角花木兰才是符合中国传统审美的，她是隐忍的、温柔的。\n中国人集体意识强。中国历来就是一个人口大国，我们从小受到的教育就是为集体荣誉、为民族、为国家争光的。\n中国人谦虚、谨慎。美国人是张扬的，但中国人比较内敛，这与历史文化有着深厚的关系。\n中国人的儒家思想。中国文化中的儒家思想对中国的英雄主义影响很大，儒家思想里宣传的是忠孝仁爱，所以中国电影中的英雄就与美国的个人主义英雄截然不同，他们是为了集体的利益、国家的利益而不惜牺牲自己的一-切，这种英雄主义是伟大的。\n英雄与社会:中美电影中英雄主义主题不同的原因\n中国社会与美国社会政治经济体制不同。美国是发达的资本主义国家，实行市场经济体制;而中国是发展中的社会主义国家,实行以公有制为主体，多种所有制共同发展的经济体制，所以两国的电影作为社会传媒手段，其内容和目的都会有着明显的差别，由于美国崇尚的是个人主义，其电影也会突出社会的文化导向。中国的电影行业作为传媒的一.部分，也是党和政府的喉舌，其主流导向是具有教育意义的，是督促我国社会主义初级阶段物质文明与精神文明协调发展的现代化工具，所以集体英雄主义才是中国英雄主义主题电影中的主旋律。\n中国与美国历史文化、宗教信仰的不同。美国人的个体观念根植于以17世纪英国哲学家洛克为代表的哲学传统，他认为生物的个人是自然的基本单位。在美国，他们尊重“依靠自我”，信仰个人的尊严和个人的神圣性。\n根据大部分中国人的佛教信仰以及传统的儒家思想的影响，中国的“英雄主义”就更加仁爱、伟大，这种集体英雄主义与美国的个人英雄主义有着极大差别。美国的“英雄主义”文化起源于著名的西进运动，所以在这样一-种开垦新土地的文化氛围中，美国人骨子里就养成了一种对朱知世界充满好奇的习惯,不满足感驱使着他们开辟新的天地，追求着梦想的幸福国度。\n通过在“英雄主义”的主题视角下对中美两国电影.的对比研究，从中国与美国不同的社会体制、政治经济、历史文化、宗教信仰等方面的比较和分析来看，中美两国对“英雄主义”有不同的理解和表达，美国电影中的“英雄主义”往往是战胜邪恶势力的正能量。\n虽然中美两国的历史文化背景方面都存在着巨大差异,但共同追求的也是富有正义力量的英雄主义。近年来，随着向好莱坞学习的风潮愈演愈烈，中国电影界也出现了越来越多英雄主义主题的电影，如武侠类等等，在全球化的文化背景下，有的甚至也慢慢向美国式的英雄主义靠近。但总而言之，英雄主义的歌颂与赞扬充斥着人类文明社会的历史文化，它对人类文明的发展有很积极正面的作用，它是一股看不见的力量， 将人类推向不断发展的未来。英雄主义在世界上的各种不同文化中都具有非常重要的意义，唯有将英雄主义与整个人类文明的建设结合起来十 能伟敕个廿界的明天再力美好。\n"
  },{"title":"电影艺术的民族性与国际性","detail": "电影艺术的民族性与国际性，确实存在矛盾性的一面，其主要原因有以下两个方面。电影艺术具有社会意识形态性质，它受到经济、政治、文化等因素的影响。恩格斯在《致符·博尔吉乌斯》(1894年1月25日)中指出:“政治、法律、哲学、宗教、文学、艺术等的发展是以经济发展为基础的。但是，它们又都互相影响并对经济基础发生影响。”(注:《马克思恩格斯选集》第4卷，人民出版社1972年版，第506页。)这是恩格斯对历史唯物主义基本原理的精辟概括。电影艺术是艺术的一个门类，是上层建筑的组成部分，是一种社会意识形态。它受到经济基础的决定和制约，又受到政治、文化等因素的影响。\n\n经济对电影艺术具有重大影响。经济基础的性质、变化和发展对电影艺术的性质、内容和形式的发展，都有制约作用。与我国社会主义公有制相适应的作品，会使资本主义国家的观众不容易理解;与资本主义私有制相适应的作品，也会使我国观众产生审美隔阂。如宣扬我国知识分子默默奉献精神的《人到中年》和讴歌党的好干部一心为人民服务的《孔繁森》，其价值观就难于得到西方观众的认同。而宣扬资产阶级利已主义、个人主义的作品，也会受到我国观众的批判。此外，由于电影艺术具有商业性，资 本主义国家电影制造商一方面利用本国电影打入我国电影市场，一方面又限制我国电影打入其国内市场。据统计，1994年， 美国影片产量420部，国内影院收入占全球电影市场份额40%，而中国年产影片148部，国内影院收入占全球市场份额2%。可见，中国电影目前在全球电影市场竞争中处于弱势。谢晋在谈到我国电影走向世界市场的困难时指出:“很重要-点是实力不强,财力、物力、宣传没有在我们手里。我在1985年第一次到美国去的时候作了一些调查，一部电影要进入美国市场，在全美上映，宣传费用就要八百到一千万元。”(注:谢晋《我对导演艺术的追求》，中国电影出版社1995年版，第333页) 经济因素确实是我国电影难于打入西方电影市场-一个重要原因。\n\n政治对电影艺术有着巨大影响,它也会影响电影艺术的性质、内容和风格。在阶级社会中,电影艺术总会直接或间接、鲜明或隐晦地表现-定阶级的思想、情感、愿望和要求，并且为一定阶级所利用。因而，表现某一阶级思想情感的电影，往往难于得到在思想感情上相对立的阶级的认同与欢迎。在50、60年代，我国电影《白毛女》、《智取华山》、《祝福》、《聂耳》曾先后在卡罗维·发利国际电影节上获奖，《革命家庭》中母亲的饰演者于蓝曾于1961年获莫斯科国际电影节女演员奖。而这些影片不可能在戛纳、威尼斯国际电影节上获奖。表现我国人民解放斗争历程的《大决战》、《开国大典》，在我国受到观众热烈欢迎，但这些影片不宜选送到柏林电影节上参赛，也不宜去角逐奥斯卡最佳外语片奖。\n\n文化对电影艺术也有重要影响,而且,电影艺术自身也是文化的组成部分。这里说的“文化”，取狭义概念，是指能代表一个民族特点的精神成果，它有明显的民族特点。不同民族的文化，也存在矛盾性一面。中国传统文化有着丰富 的内涵。关于中国文化的基本特点,李宗桂曾经概括为几个方面:一是人本主义，二是重道轻器，三是经世重教，四是崇古重老，五是德政相摄，六是重整体倡协同。(注:参见《中国文化概论》，中山大学出版社1988年版，第333~344页)这一概括，用简明语言道出了中国传统文化的要求。当代中国文化，又经历着从传统到现代的变化与发展。而西方资产阶级文化强调自由、平等、博爱，注重个性发展，轻视群体谐调，肯定求生存的竞争和财产私有制的合理性等等。进入20世纪以来，现代主义、后现代主义文化思潮，有着更为复杂的状况。中西文化的冲撞，是电影领域经常出现的现象。影片《凤凰琴》中的民办教师常年累月为发展山区教育而奉献，又 为争民办教师转正指标而发生矛盾，就难 于为西方观众理解。《焦裕禄》、《蒋筑英》所表现的大公无私、以民为本的精神，也不易为西方观众所接受。最近，张艺谋将他的《一个都不能少》和《我的父亲母亲》从戛纳电影节撤回，也是因为本届戛纳电影节主席对这两部影片的看法带有政治、文化偏见。\n\n各民族审美心理定势之间存在排他性。审美心理定势是审美主体在审美活动中表现出来的心理定势。各个民族的心理定势，既有交融性，又有排他性:既有积极作用，又有消极作用。其排他性，表现在对不适应观众审美心理定势的作品的排斥性:其消极作用，表现在其导致审美心理的固定化、模式化。余秋雨曾对中国传统戏曲观众的审美心理作了如下归钠:“以感知一情感为主体构架。他们要求获得显豁、凝炼、优美的感知，并由感知直通情感。在这个非常突出的主体构架的旁侧，他们也要求便捷的理解，充分的想象，并且保持疏松、灵动的注意力。”(注:余秋雨:《戏剧审美心理学》 ,四川人民出版社1985年版，第347页。)中国电影观众长期受中国戏曲的影响，因而也有着与戏曲观众相同的审美心理。同时，在新时期以前，中国影坛基本上由戏剧性电影一统天下，因而也造就了适应观赏戏剧性电影的广“大观众。中国电影观众也以“感知一情感”为主体构架，要求在优美的感知中获得情感上的感染和精神上的愉悦;关注人物的命运和遭遇，喜欢戏剧冲突的集中和尖锐，以及情节的曲折和多姿。这样的审美心理定势，难于接受法国新浪潮电影和“左岸派”电影。法国“左岸派”导演阿仑·雷乃的《去年在马里昂巴德》探索虚无与颓废主题，彻底打破传统电影的叙事方法，实现心灵时空的自由组合，具有无理性、无情节、无性格的特点。这样的电影，就难于适应我国广大观众的审美心理需求。同理，适应我国观众审美心理的国产电影，也难于为法国、美国观众所接受。《老井》虽然在东京国际电影节上获得大奖，但有些西方评论家认为它的节奏太慢。而实际 上这种节奏是与影片凝重、深沉的风格相适应的。接受美学认为，文学作品效 果既取决于作品本身的道德与美学内涵，更重要的是决定于读者能动的接受意识。由于接受意 识因人因时因地而异，所以接受效果也会有差别。中国观众所喜爱的电影，未必就会受到西方观众的喜爱。\n\n正是因为电影艺术的民族性与国际性有矛盾性的一面，因此，我国电影创作首先要立足本国，考虑中国观众的审美需求，植根于本民族的土壤。我们坚持文艺为人民服务，为社会主义服务，首先是为中国人民服务，为中国社会主义建设服务。我国有12亿人口，有着众多的观众。如果离开了他们的需求去满足外国观众的需要，那就将主次关系颠倒了。有些影片因其表现内容方面的原因，虽然目前只能有国内市场，这些影片仍然应该生产。例如，反映中国人民解放战争的《大决战》、《大进军》，讴歌英雄模范人物的《孔繁森》、《离开雷锋的日子》，都拥有大量的国内观众。许多影片在艺术表现上首先考虑中国观众的审美心理需求，也有着广阔的国内市场。如《没事偷着乐》在内容上具有平民话语，表现了普通人的生存状态与苦涩幽默。主人公张大民乐观、豁达的生活态度，善良、聪慧的美好心灵，颇能引起观众共鸣。该片属戏剧性电影，它有比较集中、尖锐的戏剧冲突，故事情节引人入胜，喜剧色彩也使人“偷着乐”。影片《爱情麻辣烫》反映了老中青三代人在爱情道路.上所尝到的甜酸苦辣,富有浓厚的文化意蕴。这部影片虽然出于一位青年导演之手，但它的思想意蕴和艺术特色都为广”大观众称道。\n\n电影艺术的民族性与国际性虽然有矛盾性一面，但又有统一性、一致性。从根本上说，两者的要求是一致的。电影艺术的民族性与国际性也如此，它们互相联系，而且在一定条件下也会互相转化。\n\n长期以来,有一种为许多论者认同的说法:“愈有民族性就愈有世界性”。当然，这一说法确实有不恰切之处。一是它忽视了民族性与国际性的矛盾性，二是它忽视了民族性有精华与糟粕两部分。而且，将民族性与国际性看成是同步等量关系，也未必合适。但是，它强调了民族性与国际性的一致性，其基本精神是可取的。从总体上说，一个民族的文学艺术(包括电影)有民族性,才能具有国际性，才能自立于世界文学艺术之林。如果总是模仿别的民族，那就 说明这个民族的文学艺术处于不成熟阶段，或者说只是别的民族文学艺术的附庸。鲁迅在《致陈烟桥》中说过:“ 现在的文学也-一样，有地方色彩的，倒容易成为世界的，即为别国所注意的。”一个民族的文学艺术，只有植根本民族生活与文化土壤，反映本民族的生活特点塑造民族性格，在艺术表现上显示出本民族的特色，才容易引起别的民族的观赏兴趣，得到世界人民的喜爱。就中国电影来说，如何才能使她既具有民族性，又具有 国际性呢?下述两个问题是值得重视的。\n\n首先，在思想内容上要寻求中外观众审美需求的共同点，使中国电影既为本国观众所喜爱，又能引起外国观众的观赏兴趣。这种共同点大致有以下几个方面。第一，要大力弘扬中华民族的民族精神。别林斯基曾经说过:“诗人永远是自己民族精神的代表，以自己民族的眼睛观察事物并按下她的印记的。越是天才的诗人，他的作品越普遍，而越普遍的作品就越是民族的、独创的。”这位俄国19世纪的革命民主主义者正确地指出诗人应当代表民族精神，使自己的作品具有民族性。其精辟的论述，至今仍然对我们有启迪意义。特别是在当前各民族文化交流日趋频繁与文化竞争趋于激烈的社会中，弘扬民族精神 显得格外重要。中国电影大力弘扬民族精神，才能引起国际社会的重视，得到各民族观众的尊重与接受。在弘扬民族精神时，当然可以表现民族性的消极面，但是这种表现不应是猎奇、展览，而应该表现民族性的积极面对落后面的批判，在批判旧思想、旧事物时宣扬新思想、新事物，使外国观众对我们的民族性有一个全面的了解，并且从中得到教益。\n\n中华民族的民族精神，有着丰富的内涵。这种精神既包含着中国传统文化的基本精神，又注入了现代化意识。李宗桂在《中国文化概论》谈及传统文化与现代化问题时曾经指出，中华民族的自强不息、正直行道、贵和持中的精神，民为邦本、平均平等的思想，求是务实、豁达乐观、以道制欲的精神，至今仍然有积极作用。但是，这些传统又要根据现代化建设的需要加以改造与丰富，使其与现代化的要求相适应。他的观点持论有据，富有启迪意义。邓小平《在中国文学艺术工作者第四次代表大会，上的祝辞》中指出:“我们的人民勤劳勇敢，坚忍不拔，有智慧，有理想，热爱祖国，热爱社会主义，顾大局，守纪律。几千年来，特别是五四运动以后半个多世纪来，他们满怀信心，艰苦奋斗，排除一切阻力，一次又一次地写下了我国历史上光辉灿烂的篇章。这是在新时期邓小平对我国人民优秀品质和中华民族精神的一个精辟概括。新时期中国电影在弘扬民族精神方面取得了显著成就，引起了国际影坛的重视。影片《黄土地》虽然对中华民族的落后、愚昧一面进行了批判，但它又表现了中华民族的自强不息、奋勇抗争的精神。翠巧对封建势力的反抗和对自由生活的追求，翻身农民飞动的舞姿和震耳欲聋的鼓声，显示了我们民族冲击旧势力、创造新世界的巨大力量。这部影片在国际电影节上多次获奖，为第五代导演奠定了其在国内影坛的地位。影片《老井》在表现我国民族悲苦人生与历史重负时，又突出表现了我们民族的坚忍不拔与生存伟力。该片在东京国际电影节上获得大奖在 向建国50周年献礼的影片中，许多影片都弘扬了高昂的民族精神。如《我的1919》表现了我们民族一段屈辱与抗争的历史，《国歌》、《黄河绝恋》描绘了民族解放斗争的画图，《世纪之梦》讴歌了中国人民进行现代化建设的业绩，《春天的狂想》抒发了一个音乐家对人民的深情。这些影片和一大批献礼片的推出，必将引起中外观众的注目。\n\n对我们民族的历史与现实进行深刻的文化反思。所谓进行文化反思，就是在表现我们民族的历史与现实时，追溯到民族文化传统和民族文化心理，从精神面貌、心理状态、思维方式和价值取向等方面,对各种人物的思想、行为,对各种事件的前因后果，进行分析和思考，从而宣扬积极向上的民族意识和民族精神。谢晋是一位善于对民族历史与现实进行反思的导演。他的《天云山传奇》，通过宋薇的反思，揭示了“左”倾错误所带来的悲剧，激发起一代人的思考。同时，批判了自私、狭隘、僵化的官僚主义者，赞美了冯晴岚、罗群高尚的道德情操。\n《芙蓉镇》通过一个农村小镇上几个人物的浮沉起落，揭示了“左”的路线的危害性，讴歌了美好人性。谢晋的《鸦片战争》反思了我们民族“落后就要挨打”的一段历史，表现了我们民族抗击外族入侵的英勇斗争。这些影片不但在国内赢得众多观众，而且得到国际影坛的重视，在多个国际电影节上获奖。在第五代导演中,陈凯歌善于用自己独到的眼光,对已经逝去的历史进行哲理性思索，从具体的人物、故事中，思考人生、历史和民族的命运。黄建新则关注正在发生的都市生活故事，对普通人的生存状态、文化心理进行深刻的剖析，为改革开放扫除思想障碍。这些导演所进行的文化反思，寻找了中外观众审美需求的联结点。第三，注意表现人民大众的人性美、人情美。电影艺术的表现对象是人和人的生活，人的思想感情，创作主体又是活生生的、有真情实感的血肉之躯，因而它必然要表现人性。当然，人性受阶级性制约，但它又不全等于阶级性。在一定范围和条件下，确实存在某些共同形态的人性。如爱国意识、男女之恋、亲属之情、朋友之谊、自强自立和自由平等意识，等等。表现这些共同形态的人性(包括人情)，也容易受到各国观众的欢迎。因此，中国电影艺术应该努力表现人民大众的人性美、人情美。张艺谋的《红高粱》塑造了豪爽开朗、旷达豁然的人物性格，张扬了狂放的生命意识和自由的人生精神。叶大鹰的《红樱桃》表现了德国法西斯对美好人性的摧残，具有 强烈的视觉冲击力与艺术感染力。谢飞对中国封建势力和封建意识对人性美的压抑有独到的表现，他执导的 《湘女潇潇》、《香魂女》，都在国际电影节上获奖。最近，中央电视台播出的电视连续剧《牵手》表现了当代人的感情纠葛，赞美了人间的真情真爱，受到广大观众欢迎。影视创作.与接受的实践证明，在表现人民大众的人性美、人情美方面，有着广阔的艺术天地。\n\n适度生产文学名著改编片和娱乐性较强的影片。中国文学的成就得到世界的公认。根据文学名著改编的影片，如果抓住文学名著与当代观众审美寻求的契合点，就受到观众的欢迎。如根据《水浒传》、《三国演义》、《西游记》、《红楼梦》改编的电视连续剧，就深受中外观众的喜爱，国外华人 社区观众对这些电视剧更是情有独钟。根据中国现当代文学名著改编的《祝福》、 《家》、《林家铺子》、《早春二月》、《伤逝》等，也已经成为中国电影的精品。有些影片思想内涵负载不重而娱乐性较强，这类影片也容易打入一些国家的电影市场。如我国的歌舞片、武打片、喜剧片、动画片，就拥有大量的国外观众。《刘三姐》、《少林寺》、《大闹天宫》等影片曾经风靡海外华人社区和东南亚国家。\n其次，重视民族审美心理定势的交融性。\n审美心理定势既有排他性，又有交融性。一方面，某个民族的审美心理特点,可能会被别的民族认同、吸收，从而影响别的民族审美心理定势。另-方面，某个民族可以吸收、借鉴别的民族的审美心理,从而使本民族审美心理发生变化,实现审美心理的交融。这样，某个民族的电影艺术就可能逐步得到其他民族的欢迎，从而增强国际性。中国电影艺术当然要适应中国观众的审美心理，并且将优秀作品输出国外，使我国电影逐步被国外观众所认同和接受。但是，由于民族审美心理定势具有保守性、稳定性一面，因此，中国电影在艺术表现上要力求创新。这种创新,既是适应中国观众审美心理的需要,也是中国电影面向世界的需要。张艺谋就是一位在艺术表现上力求创新的导演，他既注意批判继承中国传统美学思想，又注意借鉴、吸收西方电影的长处，从而创造出适应影片内容，具有创新意义的艺术形态。他执导的《红高粱》继承了中国叙事艺术的传奇性特色，又注意影像造型,体现出当代电影形态。那狂热的颠轿,飞舞的高粱,浓烈的红酒,激昂的音乐，都与主人公敢生敢死、敢爱敢恨的性格相适应。《秋菊打官司》则发挥了纪实风格的优势，显得朴实、自然、本色。秋菊打官司的行动，表现出中国劳动妇女法制意识的觉醒.这两部影片在国际电影节上获奖,可谓实至名归。新时期以来，陈凯歌、吴天明、谢飞、滕文骥等导演在电影艺术上的创新，都引起国际影坛的重视。\n提倡文学艺术的民族性，并不排斥国际性，并非搞闭关锁国，反对学习外国。毛泽东是在谈到“新民主主义文化是民族的”之后，紧接着指出这一点的。所谓国际性，其实总是与民族性相联系的，它不可能凌驾于一切民族之.上。特别是在现代社会中，文化交流的机会、渠道愈来愈多，各民族文化就更容易互相影响，互相吸收。先进的民族善于吸收其他民族文化的精华，更能够促进本民族文化的繁荣和发展。当然， 这种吸收与借鉴应该坚持取其精华、弃其糟粕的原则和“洋为中用”的方针。\n吸收与借鉴外国电影创作经验，首先体现在思想内容方面。资本主义与社会主义虽然思想体系不同，但不能认为资本主义国家的电影在思想内容上就一无是处。卓别林喜剧影片所表现出的对资本主义社会弊病的批判精神，美国的西部片所宣扬的美国民族精神，社会伦理片对美国社会中带有普遍性的家庭危机的反映及对人间真情的追求，越战片对越战的反思，都值得我们借鉴。近年引进的《廊桥遗梦》呼唤亲情、责任，呼喊理解对方和重归家庭，引发起我国观众的情感共鸣。当然，对于美国西部片对印第安人的欺视，越战片中对侵略战争的渲染和对越南军民的丑化，以及好莱坞影片所宣扬的色情与暴力和无政府主义、个人主义、利己主义等思想倾向，应该加以批判。苏联电影对中国影响很大。苏联电影 在50年代中期以后出现了许多创新之作，70年代后又出现了创作的新高涨，生产了不少优秀作品。《这里的黎明静悄悄》、《莫斯科不相信眼泪》等影片所表现的思想价值观念与伦理道德准则与我们的观念相接近,因而受到我国观众的普遍欢迎。法国、英国、意大利、德国、日本的进步电影或具有进步倾向的电影，也为我们提供了宝贵的创作经验。\n吸收与借鉴外国电影创作经验,更多的是体现在电影艺术表现方面。美国、法国、前苏联等国家在电影艺术表现方法与技巧方面，积累了丰富的经验，而且产生了影响较大的电影理论。例如，一般来说，美国好莱坞电影通俗易懂，娱乐性强;叙事比较明晰、流畅，情节比较曲折、紧张;注意通过人物的动作和语言刻画人物性格，尤其注重明星效应;制作比较精良，声、光、色效果较好;近年来，又在电影制作中运用高科技手段。这些经验，都值得我们借鉴。法国电影的创新精神一直享誉国际影坛。法国新浪潮电影对我国第五代导演的创作影响很大。80年代的法国电影重视各种风格的融合和向传统的回归，也给人以启迪。法国电影对艺术家个性的重视及对人物主观世界的细致刻画，都有鲜明的特色。在电影理论方面，苏联的蒙太奇学派理论、法国理论家巴赞的纪实美学理论，都对我国电影创作产生了重大影响。\n新时期以来，我国电影艺术家在吸收和借鉴外国电影创作经验方面取得显著成绩。他们在借鉴中进行分析、批判，取其精华，弃其糟粕。谢晋是一位享有盛誉的老导演，但他没有固步自封，而勇于对外国电影新观念加以批判吸收。他的《天云山传奇》，吸收了西方电影中的时空交错、意识流、主观意识客观化等表现手法，而又抛弃了西方电影中的唯心主义思想与非理性主义色彩。该片打破 了传统的结构方式，运用时空交错方式结构故事，使影 片内容更加生活化，更加有利于刻画人物的内心世界。张暖忻的《沙鸥》、《青春祭》明显吸收了纪实美学的长处，在意境的营造和影像造型上，都在借鉴中表现出创新意识。 第五代导演受法国新浪潮影响较大，表现出反传统倾向。然而，他们只是否定传统中落后、僵化的一面，而对中国文化的优良传统，他们是相当重视的。 他们的作品具有鲜明的主体意识与造型意识，而没有新浪潮电影唯我主义、非理性主义的弊端。这些艺术家的作品已经走出国门，面向世界， 他们的获奖作品实际上已经实现了民族性与国际性的相互转化。\n"
  },{"title":"韩国电影中民族艺术文化","detail": "无声电影时期的韩国正处在日本帝国主义的侵略状态中，从《义理的仇斗》开始，韩国电影的内容以表现国家仇恨、苦难生活为主。最具代表性的是罗云奎于1926年自编、自导、自演的名片《阿里郎》。《阿里郎》以其冲击性的内容和主题，给予全民族以巨大的影响，对于当时处于日本殖民地时代的朝鲜电影的思想倾向定位于抗日民族精神，起到决定性的作用。\n影片描写“三·一”独立运动时因受到日本帝国主义的拷打而精神失常的大学生永镇(罗云奎扮演)，回到家乡后，用镰刀杀死使他的家族遭受苦难的日本警察的走狗吴基浩，因而被日本警察抓走，显然这是一部抗日的民族抵抗精神的作品。观众一开始便 被这部影片所吸引，对那被逼入困境的主人公深表同情，同时看到日本帝国主义的迫害不禁义愤填膺。观众还意识到，杀害地主的走狗吴基浩，正是对日本帝国主义的抵抗，于是爆发出激愤和感动的心情。\n罗云奎的活动为民族电影奠定了基础。继《阿里郎》之后拍摄的《风云儿》、《野鼠》、《金鱼》，均为朝鲜电影制片厂的产品。拍完这四部影片以后，他脱离了该制片厂，在汉城设立了“罗云奎制片社”，致力于《再见》、《玉女》、《求爱》、《男子》、《哑吧三龙》等片的摄制。这些影片连同上述四部影片构成他前期活动的结晶，每部作品都洋溢着透彻的民族意识和自由思想，被誉为伟大的电影作家。罗云奎的电影中民族主义、现实主义精神被誉为韩国电影传统的根。\n二十年代后半期，电影界还有一位重要人物，那就是沈熏。他于1927年执导的《拂晓时刻》，当时被视为仅次于《阿里郎》的名作。影片以当时黑暗的社会为背景，描写从监狱出来寻找妻子的光镇，帮助男女青年奔赴理想之地的情况，是一部现实主义作品。沈熏在学生时代也参加过“三·一”独立运动，并有坐牢数月的生活经历。后来东渡日本，在京都日活制片厂师从村田实导演，回国后拍摄了《拂晓时刻》。遗憾的是，他只导演了这样一部影片，因为那时朝鲜电影界面临贫困。但是，他写了不少剧本和评论文章，对电影界颇有影响。另一方面，他投身文坛，成为理想主义、民族启蒙主义作家，三十年代的文学巨孽。\n从二十年代末期到三十年代，日本帝国主义的武力统治更加残酷，并波及到电影界，好容易到来的黄金时期趋于低谷，罗云奎制片社终于在1929 年解散。国内一批倾向派电影工作者的活动也受到日本帝国主义的镇压。这时，朝鲜的卡普派，亦即朝鲜无产阶级艺术同盟，业已成立，由文学艺术各个领域的人们作为盟员进行活动。电影界虽非卡普的盟员，但由左翼的电影工作者组成了倾向派。\n倾向派的作品有，金幽影导演的《流浪》、《昏暗的街道》、《火轮》，姜湖导演的《顺伊不能输》、《黑暗之路》、《地下村》等']。这些影片描写了贫苦农民和城市工人在汉江桥下过着无产者的贫困生活和他们的游行示威活动。\n在进入有声电影时期后，前半期仍然保持着影片《阿里郎》以来的民族主义的现实主义批判精神，那么后半期随着日本军国主义化的进程，其殖民统治政策逐渐收紧，使具有民族主义的现实主义批判精神的韩国电影陷入生存困境，韩国的电影人不得不纷纷转向，此时的电影呈现出启蒙主义特征。\n启蒙主义影片大多是以宣扬重塑韩民族之根为重点，较之现实主义批判精神，启蒙主义影片中的民族主义虽然有所弱化，但仍未完全丧失。前半期以《阿里郎》为代表的批判现实主义影片中的主人公大都为具有理想主义的精神孤独的爱国青年，面对处于贫困苦难中的祖国而无所适从，最终大多以悲剧收场。而后半期趋向启蒙主义的影片中的主人公则转换为忧国忧民并具有高度责任感的先觉者，这些先觉者希望通过自身的力量来改变苦难的现实，而不是无所适从。此类的代表影片有安钟和导演的《银河中流淌的热情》(1935)、方汉骏导演的《汉江》(1938)、朴基采导演根据李光洙长篇小说改编的《无情》(1939)、崔寅奎导演的《授业料》(1940)和全 昌根导演的《福地万里》(1941)等。 \n1945年8月15日朝鲜人民解放。在政治、经济等外部社会力量的作用下，宣传抗日光复、民族受难成为其时韩国电影占主流的一大题材。 例如《安重根史记》(李龟永导演，1946)、《自由万岁》(崔寅奎导演，1946)。\n以“女权主义”为核心的女性文化\n女权主义主要表现为一种政治态度或文化立场，主张打破男人中心主义的艺术传统，要求作品表现女性的真实情感和欲望。强调的是“双峰对峙”或“并驾齐驱”式权利之争，充满着强烈的二元对立的味道。在韩国，女性电影是可以看成一一个文化整体的，它主要体现在如下方面:\n\n悲惨命运的抗争形象\n\n若尝试用一个字去概括韩国苦难女性的性情，那么最能凸显她们独特心理的字应该是“恨”。尽管“仁爱观”、“心之德爱”灌注人心，但潜伏在其内心深处的则是韩国美学范畴里的“恨”的情感“恨”是悲的情感.是克服的意志，是历史所造成的带有根源性的悲哀。无“恨”的人是没有希望的人。这种“恨”，才是最韩国式的情感。\n由素有“韩国电影教父”之称的国宝级导演林权泽拍摄的《种女》中，女主角坎坷的遭遇产生一股强大的精神爆发力而让人悲悯反思，并且甘心赋予她们充满高度端正的人文关注，而这种人文关注正是源于对她们悲惨命运的深刻挖掘。然而人能够承受打击、抵杭不公命运的极限能力完全聚焦在这两个女人身上。可娜最终感情骨肉两种缺失以后的自尽，申爱对伪宗教的荒唐反抗以及最终的割腕自灭,都是她们为自已的幸福与苦涩不堪的宿命而做的唯- -抗争。虽然强大的社会势力不可能容忍弱女子造反。悲剧是不可避免的，但可娜改写了种女的历史，即“种女也有争取幸福和爱的权利”尽管她们面对悲惨命运时都彻底的孤独无助。但透过历史文化层面，表现了女性生命意识的沉醉与抗争。两个女性的悲惨命运对韩国民族文化弊病进行了有力展示，从而启迪观众对韩国的历史和现实生活进行深刻反思，把她们的悲惨命运当作一种回忆与重估。反思民族创伤经验的文化载体，也成为韩国人进行自我文化省悟的-一个不可或缺的美学视角。\n\n边缘另类的圣妓形象\n实际中的韩国，妓女只是一个符号，她代表了人类自原始以来就不曾间断膜拜的图腾，只不过现代社会以文明和道德为名的话语体系剔除了它的名称，但两性关系从未颠倒过，性本能让男性始终保持着向女性乞求喂养的姿态。无论其手段是赢得或是强取，这都是一次以妓女为代表的女性的胜利。甚至《漂流欲室》与《雏妓》中的贞花与慧美的形象也形成了对比冲突，贞花就已经占据了上风。哑女和贞花的介入深刻表达了边缘人悲。生活中的爱与恨，描绘了人的暴力、求生欲及情爱。通过对她们俩个体的剖析与关怀，挖掘和释放了人性中的欲望，更饱含着对妓女的尊重，显现出崇尚“圣妓”拯救世人的理论趋向。\n\n3、角色颠覆的野蛮形象\n尽管韩国当代电影中“女强人”角色在不断增加，但“男性凝视”的视点依然根深蒂固。这种方式否认女性在社会中所具有的现实主体性，使得当今韩国社会急需一种新的性别文化建构。而这种“女强人”形象，在具有女权意识的女性影片中被赋予了另一*种“野蛮女孩”的视觉形象。\n《我的野蛮女友》通过一对年轻人“不平等”的爱情波折，戏剧性地展现了当代韩国年轻女性女权主义意识的觉醒，崇尚“霸权”的思想。女性作为社会生活的“另一半”，他们对“女权主义”之所以追崇，主要源于自古以来长期受到的男权社会的压迫。但就现在而言，由于历史的惯性作用，并不是社会每个角落都能够让女性享受到他们应该享受到的权利，女权主义还任重而道远。电影只是韩国女性文化体现的一个方面，一种方式。\n而《我的黑道老婆》则更接近西方女权主义对性别的自然和生理因素的忽视乃至思想的抗拒。它涉及到黑社会的人物和生活方式。聚焦黑社会，并把黑社会人性化，在暴力中揉进亲情、爱情、友情等诸多元素。把构建和弘扬女性文化作为解决生态危机的根本途径，确立一种非等级 观念，这种双性和谐的思想是韩国女性电影的成功之处，展现了韩国和谐的女性文化。\n\n传承儒家文化，寻求文化认同点\n李成桂当政的朝鲜王朝时期将儒家学说定为国教，使得儒家思想在韩国地位更加巩固。即使是在现代化程度颇高的当今韩国社会，儒家价值观也占有压倒性的优势。儒家在韩国的薪火传递主要得益于韩国社会-致地将儒家道德伦理观作为德育教育的中心，“君为臣之纲、父为子之纲、夫为妻之纲”和“仁、义、礼、智、信”等被视为忠孝伦理和团结互助精神的典范。在韩国，儒学与社会实践得到了有机的统一，在日常生活中实践儒家伦理，使其成为促进国家发展和民族团结的重要力量。\n\n当代韩国社会儒家思想的地位和主要特征\n\n透过电影来观照现代韩国社会，我们会得出这样的结论: 韩国保留了比较完整的儒家文化器物系统。这表现在遍布全国各地的儒家文化遗迹，比如安东的书院，一.些著名家族的宗祠，遗址等等。韩国也保留了比较完整的儒家文化制度系统。以成均馆为例，成均馆是韩国儒教的象征和中心，拥有教育和祭祀双重职能。馆内建有儒学大学和儒教文化研究委员会，每年3月和9月在孔庙明伦堂举办盛大的祭孔大典，儒学院的学生不仅要接受儒学思想教育,而且还要在祭孔大典时学习儒教礼节。全国地方保存了233处乡校和百余所书院，还有遍布各地的儒道会组织。儒道会在基层设支部，在9个道和特别市、直辖市设本部，在中央设总本部。下属有青年儒道会、女性儒道会、儒教学生会等组织。\n\n日常生活中的孝道与人情\n\n任何传统文化都离不开家庭元素的传承和发扬，在当代的韩国，儒家文化是社会道德原则的基本价值标准，在韩国的家庭内得到了充分的体现。在韩国，孝道达到了高峰。这是因为，韩国把儒家文化中的孔子所倡导的礼和孝结合了起来，通过家庭民俗表现出来，所以，家庭里的孝道至今不衰，并强烈地抵制了西方文化的冲击。韩国电影中的“家庭剧”在很大程度上就是传统文化的“家庭训练课”，如20世纪60年代，韩国银幕上映了一部透露韩国百姓生活的现实电影《再给我一次机会》， 将普通人的日常生活加以凝练，在新旧文化产生矛盾的背景下，依然坚持互相关爱、孝敬父母及夫妻恩爱等主旨，体现经典的儒家道德思想，得到了韩国大众的一致好评。这一点同样体现在一些电视剧集中，如《看了又看》《澡堂老板家的男人们》等等也是如此。而在-些青春偶像电影如《赤脚青春》、《星星的故乡》、《冬女》、《结婚故事》等片中，则是表现男女主人公不离不弃、始终如一-、坚贞不渝的爱情经历，与中国古典文学中经典的“海枯石烂心不变”的爱情故事有异曲同工之处。\n正是通过展现普通人的日常生活，韩国电影精妙地把握了对于善良人性的剖析，看似家长里短，实际上反映的是深刻的人生主题，有浓郁的“人情味”。一般情况下，韩国电影在处理现代社会转型中的社会和生活伦理问题时十分务实，和眼下激进的后现代姿态全然不同，而是在和风细雨的讲述中，传播着自己文化精神和文化理念，在不同国度的观众中引起共同的反响。\n综上所述，起源于中国，也曾一度昌盛的博大精深的儒家文化，被韩国完整地继承发展下来，并对其社会的发展产生了深远影响。\n\n韩国伦理电影之儒家文化呈现\n在韩国电影的发展历史中，伦理片一直是韩国电影的重要类型之一，以独特的人文情怀契合了韩国悠久的传统儒家文化和普通大众的娱乐需要。当前风格多元的韩国伦理电影，已经成为韩国电影产业格局中颇具市场竞争力的电影类型。在以“家”为中心的故事框架中,韩国伦理电影在银幕上典型地呈现出“回归传统”的伦理文化观念。此外在儒家文化“家国同构”的思想下，韩国伦理电影也在-定程度上可以折射出国家意识和社会意涵。\n自1987年韩国电影市场开放以来，特别是1998年韩国电影工作者发动“光头运动”4之后，韩国电影强劲冲刺商业创作和产业拓展，其间题材多样、风格各异的伦理片也纷涌出现，形成了重要的创作潮流。这股伦理潮流中，不仅创作数量非常多，而且银幕呈现的题材内容也非常广泛。不仅有表现家族间人物亲情伦理关系的影片，比如《偷情家族》、《家族》、《大胆家族》、《李大根一家》、《家庭对抗》等;有表现血脉相连、手足情深的影片，比如《我的哥哥》、《哥哥啊，你好》、《人狗奇缘》、《光石的弟弟光泰》等;有主流兼顾另类、表现父子情深的影片，比如《我的父亲》、《飞吧，许东球》、 《最后的礼物》、《儿子》、《耀眼的日子》等;有表现母亲含辛茹苦抚养教育子女的影片，比如《马拉松》、《香草》、《冰棍》、《十三岁秀雅》等;有表现父母缺席、外祖父母或其他社会人亲情替代的影片，比如《爱，回家》、《第十一个妈妈》等;有表现现代婚姻与爱情的复杂样态和情感关系的影片，比如《快乐到死》、《中毒》、《外出》、《密阳》、《情事》、《不忠》、《绿色椅子》等;甚至还有风格另类个性、题材边缘大胆的其他影片，比如《丑闻》、《老男孩》、《春夏秋冬又一春》、《收不到的情书》等。目前，伦理片作为韩国电影中颇具票房号召力和市场竞争力的电影类型，往往跻身年度韩国电影票房排行的前十名，比如2002 年观影人次高达409万的《爱，回家》、2003 年观影人次312万的《我的哥哥》、2005年观影人次超过500万的《马拉松》等诸多影片”，不仅感动了无数韩国电影观众，而且也赚取了亚洲多个国家的观众的眼泪。\n回归传统，主要指电影通过现代社会家庭人物故事的讲述，所呈现的是对传统儒家伦理文化的尊重和归从。这种伦理回归,从辩证和发展的角度来考察，大概有两种主要的表现方式:一为“顺从”型，鲜明地体现于儒家最尊崇的“孝道”在银幕上的多样表达，表现为电影中的父母含辛茹苦抚养和教导子女、子女听从父母并努力赡养老人，也表现为兄弟姐妹间的成长情谊和兄良弟悌的手足观念，还有表现为宽泛意义上的父母之爱与子女之爱的丰富表达;二为“宽容”型，主要指当传统伦理在现代思潮等社会影响下出现了变化，表现为父母责任的非良性履行、父母僵硬权威遭受质疑和批判，或者是子女姻父母压制而不满、子女以个性方式发泄与反抗等等，但是最重要的是，无论父辈还是子辈都怀抱着真诚宽容、理解谅解的心去解决出现的家庭矛盾，最终回归到相亲和谐的家庭伦理最高境界。\n\n就20世纪90年代以后的韩国电影创作来说，韩国人日常生活经验的现实状况成为重要的电影题材来源，伦理片对于抚养子女、尊重父母、尊崇孝道的思想观念表现得非常典型，也彰显出传统的民族文化心理,而且还能结合特定的时代背景和社会现象展现出丰富的人性内涵。2005年的伦理喜剧片《大胆家族》，表面上是一桩借“朝鲜半岛南北统一”的政治素材作为荒唐卖点的闹剧，但实质上却是一个充满了温情和亲情的伦理故事。而2002年李廷香导演的影片《爱，回家》则是一部朴实无华的伦理片。"
  }]
}
{
  "src": "../../images/icons/horse.svg",
  "color": "#55AA00",
  "name": "中外电影类型区别",
  "isScreen": false,
  "content":[{"title":"中美动作电影类型","detail": "同样是动作电影，美国动作片与中国动作片都具有场面动感暴力、情节悬疑紧凑、人物身手不凡等特点。本文在其共同点上就不做赘述，主要从以下两个方面探讨其不同点:\n一，价值理念上的差异。以香港为代表的中国动作电影集中弘扬的是我国的传统文化和一-种朴素的爱国主义情怀，同时参杂着兄弟之间同生共死的情义。\n\n由徐克监制或导演的《黄飞鸿》系列堪称是弘扬我国传统文化的典型之作。在此之前，以黄飞鸿为主角的影片在香港已经被拍摄了上百部之多。相比之下，徐克版的《黄飞鸿》不仅场面恢宏制作精湛,更为重要的是徐克为黄飞鸿这一人物注入了前所未有的优秀文化传统意识。在清朝末年这样一个中西文明发生猛烈冲撞的历史夹缝里，徐克版的“黄飞鸿”俨然已经成了中国近代完美人格的化身。他继承了儒家传统文化中温文儒雅、宽厚忍让的品质，更难能可贵的是，他又敢于大胆接受西方先进的科学思想和技术手段，同时还精通中国传统医学，武学修为更是深不可测。于是我们看到，身处乱世的黄飞鸿在东方文明和西方文明的碰撞中虽然屡屡身陷囹圄，却又能够不断地超越自我屡战屡胜。\n\n以好菜坞为代表的美国动作电影无一例外的在表现个人英雄主义。在美国文化中，个人英雄主义占据着很大的比重，这处处体现在好莱坞的动作片中。在开一代西部片先河的经典电影《关山飞渡》中，个人英雄主义就得到了完满的体现。《关山 飞渡》的主要情节取自莫泊桑的著名短篇小说《羊脂球》，描述八个不同的人物共同乘-轮马车前往劳司堡，由于其中一名是妓女达拉斯，颇引起其他乘客的议论。途中遇到逃狱出来报仇的林哥小子加入了他\n们的旅程，在快将到达目的地时，驿马车遇上了印第安人的围攻，在林哥小子的带领下，乘客几经艰险之后终于获得骑兵队解围。到了劳司堡，林哥小子以一敌三击毙了仇人，同车的警长法外施仁让他带着达拉斯前往边界的农场展开新生活。\n\n不同的价值理念根植于不同的文化土壤，香港动作电影深受中国传统文化的影响，所以其表现出来的理念是中国传统文化在电影中的体现;美国民众崇尚孤胆英雄，加上美国文化中个人主义的影响，所以好菜坞动作片中个人英雄主义色彩就比较严重。\n\n二，动作表现上的不同\n\n传统的好莱坞动作片在动作表现上的一个显著风格就是将动作增加到极限，每一个影像都包含动作，而且没有动作是连贯完整的。这种风格通过大量的快切镜头、摄影机的高速跟拍演员和大量补偿性的技术效果形成一-种具有巨大冲击力的刺激效果，同时在画面的处理上相对倾向于使用更加真实的暴力血腥画面来刺激观众的视觉神经，引起观众的视觉震撼。\n美片中的搏斗动作常常显得迟钝笨拙，双方通常形不成真正意义的格斗，不仅拳来脚往速度太慢，毫无节奏感，而且往往是这方拳脚挥来，那方只是不闪不避地死扛。所以格斗过程通常是，善者先不还手地挨足一顿暴打，然后以同样方式回敬恶人。可以概括为:历时性的“打”多于共时性的“斗”。即使有共时性的“斗”，也常常沦为双方身体相抵、咬牙角力的场面。与此同时，美片中打斗动作大多刻意设计成不面向镜头进行。-人击向对手的前胸，可是镜头面对的却是对手的背部，观众只能从音响效果和对手的身体反应中间接感受,而不是真正看到了肉体的撞击。又或者为了加强动感，用极短而细碎的近景特写镜头系列来强调格斗气氛，例如在影片《潜龙轰天》及续集《暴走潜龙》结尾，都是史蒂芬·西格尔和对手持短兵器格斗，但是观众几乎无法领略他的真正身手，每个镜头内人物的动作都是看不清楚的，紧张的气氛完全是由镜头的快速剪辑造成。\n\n而在港片中，打斗往往会形成清晰的节奏，肢体和武器的撞击声以及人物伴随的呼喝声有助于理清每一个回合的你来我往，使观众更清楚地感受节奏。也正是根据这些“打斗伴随声”，我们可以很明显地感到八十年代以后打斗的动作频率比七十年代快了差不多一倍，动作的爆发和短暂的停顿之间的节奏转换更加迅速。在拍摄时，动作和力量实效性的考虑会让位于动作的节奏感和姿态的美观。港片在设计打斗中克敌制胜的招数上，也很少强调“力胜力”，而是“巧的张扬”。像美国影片中史泰隆、施瓦辛格这样的“肌肉明星”，在港片通常用来扮演反面打手一以在外型 上和正面英雄形成悬殊差别。《精武英雄》中，李连杰一拳击碎石头，但是对手一来 自日本的老武师却告诉他，“可是我从来没见过石头会打人，要知道我们的对手是会动的人”，说罢轻描淡写地一挥掌，将一片飘落眼前的树叶切为两瓣。从这种设计中，可以很明显地看到潜藏的传统审美情趣，以及武侠小说的巨大影响。\n不仅如此，港产影片的动作设计所包含的已不仅仅是力的较量，而上升到了美学和哲学的高度。香港电影中非常注意演员的形体动作和动作本身的美感，这在徐克的武侠片中有很明确的体现。香港的武打设计已经形成了一个门类多样、变化多端但又保持一致的美学风格，而且他保持着中国人谦逊冲淡的道德特点。\n\n\n力与美的融合\n\n按武打风格比较，好莱坞的动作片崇尚的是“力”，而香港动作电影崇尚的是“美”。现如今，在经济全球化的大背景下，娱乐也将慢慢实现全球化。于是，在动作电影领域，渐渐出现了“力与美”的融合。\n从上个年代七十年代起，以李小龙为代表的香港动作电影动作电影就打入了美国电影市场。九十年代以来，更是有大批香港电影人才走红好莱坞，包括吴宇森、成龙、李连杰和周润发等人，其中最成功的莫过于导演吴宇森。吴宇森通过执导《断箭行动》《变脸》等好莱坞巨作证明了华人导演同样具备操控好菜坞大制作的能力。\n好莱坞对中国武打元素的的吸收借鉴也早已是不争的事实，其中最典型的莫过于《黑客帝国》系列。《黑客帝国》的导演卓沃斯基兄弟长久以来十分痴迷东方武术与西方特效的结合。在经过很长一段时间的剧本策划之后，卓沃斯基兄弟决定把《黑客帝国》拍摄成一部完全不同于以往的好莱坞动作巨片，于是他们找到了当时还在北京拍戏的香港动作导演袁和平合作拍摄这部改写好菜坞动作片历史的电影。1999年，《黑客帝国》上映，影片在一个完全虚拟的叙事环境中将好莱坞的天才梦想和奢靡华丽的香港动作设计完美的结合起来。在这部影片中没有传统好莱坞动作电影中露骨的血腥、暴力和快切镜头的的累积，而是开创了具有香港动作片风格的一种新的动作片类型。该片一方面发扬了香港动作片精心设计动作造型的有点，另一方面运用数码技术将香港动作片中“暂停爆发暂停”的视觉语言提升到更高的境界。《黑客帝国》中的动作编排模式改变了以往好莱坞动作片中表现运动的时间观念，体现了“绝对时间”与“相对时间”之间巧妙的融合，使得视觉语言更具震撼的美感。\n在今后的动作电影中，“力与美”的融合是大的趋势，动作电影将在两种传统的结合之下焕发出新的生命力。\n"},{"title":"中西方纪录片种类比较","detail": "电视纪录片创作已有半个世纪的历史了，以历史学、社会学、传播学的观点看,纪录片通过多种的纪实手段可以深刻地达到解释历史、分析现在、导向未来的作用。在中国,纪录片的发展被赋予更多的历史使命,大到政治、经济、文化,小到五行八作，三教九流，纪录片和专题片的审视再现了华夏社会的各个方面,它无疑是推动社会文明发展的一种重要传播手段。无论是在中国还是西方世界，电视作为一种廉价的娱乐消费手段,可以很轻而易举地为政府提供宣传平台,为社会描述主流价值取向。可以说真实性和纪实性的特点使纪录片成为众多类型片中的贵族,我们相信,一部拥有真实画面语言的纪录片,对人心灵深处的震撼是超过同样分量的报告文学或其他纪实文学体裁的。自打纪录片 诞生之日起，便有流派与定义之争，经常可以在英国和西方的专业杂志上看到不同大学的纪录片研究学者,为了某一部作品是否划入纪录片范畴，或者到底划入那一类纪录片范畴而争论的头破血流。\n其实这些并不奇怪,从争论的源头上讲, 第一部真正意义上的纪录片《北方那努克》,就是一部完全摆拍、导拍的片子。如果其不是仅仅纪录了爱斯基摩人的生存状态,而是具备一定的戏剧化矛盾冲突，我们完全可以把它看成是一部原始的电影故事片。纪录片形式传入中国之后又在流派定义之争的基础上,附加了“纪录片与专题片”的界定之争,大大小小的纪录片学术研讨会上,许多唇舌之战似乎也都是停留在这个层次上。其实，西方电视传媒本是没有专题片一说的，专题片可以说是中国国情下的特殊产物,讨论其界定的意义似乎微乎其微。相比之下,如果集中精力对比讨论一下中西方纪录片的几种特殊形式及其特点,也许会对我们今后的创作给予更多的启示。\n我国的新闻性专题,是国内新闻综合频道的主流宣传片种,一般是按宣传口径行事,主题先行,它的最主要两个特点就是时效性强和主题鲜明。因此新闻性专题从一开始便被赋予了许多创作者的主观倾向性,观众欣赏起来很容易得出同一种结论或者感受这无疑是社会的需要。但这也在一定程度上限制了观众对真实人物背后或者事件侧面的不同角度的审视与洞察,但是从传播学“编码(encode)与解码(decode)的角度上来讲非常成功。作为“喉舌”节目的重要组成部分，这类片子的存在,特别在中国，完全有必要并且是十分重要的。\n\n特别纪录片的片种,是西方媒体对特别事件，重要人物和重大活动量身定做的一个片种。它同我国占据主导地位的新闻性专题既有共同点又有明显的区别。两者首先在题材选择上非常类似,对人物或事件的报道, 往往要根据现行国家的需要进行选择，那些具备代表性或典型性的精英人物或者中坚份子，多为拍摄对象。这样的纪录片在西方,被称为特别纪录片,一般来说不是创作者的自由创作作品,大多为指令性产品。但它又有其独特的视角:比较讲求认识价值;侧重于从历史发展的角度揭示事件的意义;同时要求对现代事件、大型活动、时代潮流、社会风尚、风云人物进行完整的纪录。在时效性上它较之我国的新闻性专题慢拍，一般在事件息事宁人后再搬上屏幕。\n特别纪录片在制作和播出时间.上有一定的伸缩性,因而可以调动多种表现手法:围绕特别事件穿插历史背景,运用特技、音乐、对话、模拟等多种表现元素来烘托主题，并灵活地安排结构顺序，节目时长也没有特别的要求。这样，西方的特别纪录片较之我国的新闻性专题,更具有艺术性和灵活性。\n近些年来，西方的特别纪录片在国际电视界格外引人注目,举世瞩目的重大活动，奥运赛事、奥斯卡等电影节日的发奖仪式，环保等重点社会活动、巴以冲突，外交风云等活动的纪录片,大有令人百看不厌的趋势，如果用简单的几个字来形容特别纪录片: 就是“回顾”与“深度”。而我国的新闻性专题则是“时效”与“宣传”。 美国波士顿爱默森学院研究生院院长罗伯特.希利亚德教授认为,特别纪录片的兴起弥补了特别报道的不足。而我国的新闻性专题则以时效快、宣传及时为长,两者各有优势。\n\n视纪录片(The Full-length Television Documentary)文献纪录片可以说是中国的特殊产物,上下五千年的历史让中国有太多的东西值得去发掘和表现。这里有沧桑变换的历史事件，也有风流倜傥的风云人物。可以说,最好的最真实的“故事”就是历史。因此文献纪录片的诞生和发展是有其深厚的历史背景的。长江、黄河、长城、历代帝王、民族英雄,直到新中国的伟人。我们相信中国百年之内的文献纪录片题材是绝对不会枯竭的。中国文献纪录片的发展引领了中国主流纪录片的创作浪潮纵观中国纪录片史，每一次前进的步伐大都是由文献纪录片作为先驱。《话说长江》、《望长城》、《毛泽东》等大型文献纪录片，耗资巨大，气贯长虹，历时一年甚至数年,融国内纪录片顶级编导之精华，央视一套黄金时间播出，反响巨大。纵观三部里程碑似的作品，分别引领了中国纪录片的变迁。\n《话说长江》是中国纪录片先驱者在懵懵懂懂中的探索。主持人直接面对观众,公开承担纪录片主题思想的传播,决定了作品所担当的思想使命和价值取向。而这种-元视界的超越性和叙述者的权威性,也规定了作品通过主持人建立起来的思想形象:全知、权威和超越性。\n《望长城》的出现, 标志着“视觉语言”的到来。这部具有里程碑意义的划时代作品来势迅猛,画面语言的彻底运用，给治袭 以久的“画面配解说”的创作形态划上了一个有力的句号。可以说,中国的老百姓，是从《望长城》开始认知并真正接纳纪录片的!\n《毛泽东》则开创了中国文献纪录片时代的新纪元,这部英雄史诗般的巨著,更是影响了一代大型纪录片创作者，作品获得了既真实、客观、又饱含深情的艺术效果。《 中华之门》、《中华之剑》,以至后来的《邓小平》、《周恩来》尊前者之长,创题材之新，以其大气魄、大手笔、大容量成为雅俗共赏、妇孺皆知的纪实精品。与我国内文献纪录片类似，西方的大型电视纪录片也以精良的制作,宏伟的系列篇幅,深刻的内容剖析着现实社会，对传播文化知识，推动人类文明进程起着重要的作用。西方早期的大型纪录片无论在选题上还是在表现手法上都模仿新闻电影纪录片的传统模式,直到通讯卫星技术和ENG问世以后, 纪录片才得以用电子技术手段进行采制,并经过不断的求索,形成了电视纪录片的独特风格和语言。\n\n早在70年代中期,西方的大型纪录片就开始在这方面进行尝试。CBS著名节目主持人沃尔特.克朗凯特主持拍摄的《宇宙》、《20世纪》、《历史的见证》,还有《肯尼迪家族》、《越战》等,都是家喻户晓的名片。西方大型纪录片不但展现科技世界,宇宙天地，而且放眼预测未来趋势。许多片子不仅耗资巨大,而且创作时间上也是慢功出细活。例如美国航天飞机发现者号的纪录片，创作人员从开始准备到发现者号上天,跟拍了整整三年。\n\n我国的文献纪录片与西方的大型电视纪录片不同，主要有两种模式:影响历史乾坤的重要人物,如《毛泽东》、《邓小平》等;扭转历史局面的重大历史事件《让历史告诉未来》、《长征.生命的歌》等。象这样的题材，目前已不在西方大型纪录片的射程之内,这些题材主要由调查性纪录片来完成。而这种调查性纪录片往往在制作的时候，会对大量的历史文献资料进行二度创作,并且不排斥“再现”、“重演”等。这里需要引起我们注意的是,西方一些观众为什么能够接受“再现”重演、模拟”等，而我国的文献纪录片,为了追求纪录内容和资料运用的绝对真实,就不忍使用各种先进的技术创作手段，这或许是我国文献纪录片很难走向世界的其中一个原因。西方大型纪录片在制作的时候，如果用2年的时间拍一部大型系列片,那么他们会用3个月时间做调查研究，用3个月时间进行实地勘查，5个月时间用于前期拍摄, 剩下的14个月时间用于后期制作，也就是用近3倍于拍摄的时间进行后期再度创作。\n\n在某种程度上讲,我国的文献纪录片和西方的大型电视纪录片的创作,反映不同国家电视机构的综合实力和水准——人力、物力、财力。无论是文献纪录片和大型电视纪录片, 必须具备三个先决条件:重大题材;高手云集的创作班子;雄厚的资金。也许正因为如此,我国的文献纪录片和西方的大型纪录片才不仅能在电视屏幕上占有重要的一席之地，而且具有经久不衰的生命力和不朽的保存价值。DV纪录片VS微型纪录片(The Mini Documentary)伴随着摄像器材的大幅度降价和画质清晰指标的不断提高,我国的纪录片创作领域出现了一种“个性化”的创作趋势,他们拿起这种普通家庭都能接受的DV摄像机，像有身份的主流媒体记者一样,开始深入底层，自选题材，有的甚至自掏腰包,拍出了一批DV纪录片，个别作品还屡屡在国外获奖。这些DV纪录片往往时间不长,几分钟，十几分钟,摄制时间跨度也很短,一般就是十几天或者几个月。题材大多聚焦在平民的生存状态和生存环境,有的也展示特殊人群视角下的众生。其特点是随意性大,制作成本低廉大部分作品没有播出渠道,只是小部分人传看。换句话说我国的DV纪录片似乎更象一个没有“家”的孩子。\n\n西方的微型纪录片(The Mini Documentary)是在杂志型节目进一步拓展的背景下应运而生的。它以其制作周期短、耗资小、传播速度快等优势大量涌入电视频道。-般情况下,微型纪录片的时间长度为4-10分钟。一个30分钟的节目中至少有3个微型纪录片，创作人员往往不到一周时间就能创作出一个成品。为了确保事实的准确无误,微型纪录片的创作人员极为慎重。在选材上,这种纪录片主要截取大型纪录片中的某一个焦点或报纸消息中已经报道过的内容,但对这些选题赋予不同的外表、包装，以求给收视者带来新鲜感。西方微型纪录片的不少节目也是用DV机拍摄的,在创作上虽然也讲求故事化和戏剧性效果，但由于受篇幅的限制,不可能产生太多的戏剧性矛盾冲突。它比我国的DV纪录片好在传播渠道畅通,有个固定播出的“家”。\n微型纪录片的创作手法和表现手法基本与我国的DV纪录片相同,但它的结尾要求能够得做出总结或得出某种结论。相比之下我国的DV纪录片创作就显得更开放一些，纪录的内容也更像是事件或者人物的“片断”。因此我国DV纪录片的吸引人之处,并不是其社会教育意义和某种结论，而是里面充溢的好看的“民间纪实故事”。笔者认为, 我国的DV作品更具真实感，更有可视性。\n\n传统纪录片一般涉及较为严肃的人物和事件, 显得深沉，凝重。微型纪录片和DV纪录片则使普通观众能看到比较轻松的一面。在片子的结尾处理上，传统纪录片的结尾多半是发人深省的。而微型纪录片和DV纪录片大都轻松明快,观众满足于大概的了解和一个比较开放性的结论,不求弄个水滴石穿。从电视纪录片创作的现实走向看,微型纪录片和DV纪录片发展的势头越来越大，我国的江西、湖南、北京、上海等电视台相继给DV纪录片开了窗口,安徽电视台在一次电视节目研讨会上，也有人提出了一个颇为大胆的构想:开办DV频道。笔者相信许多人会置疑这一想法:即使建立了播出平台，也很难找到足够的节目填充。但是事实上，DV资源的节目数量是远远超乎大家想象的。据统计:每10个出国旅游人员中,有3至4人要带上DV机。北京广播学院某系的60多名学生中,家有DV机的占了37人。笔者曾经对英国sky TV中的“真实频道(播出纪录片或者纪实栏目的一个频道)做过调查,60%以上的纪实节目资源都是DV机拍摄的。如《当好时刻变坏》、《震惊行为》、《撞到正在警车上DV纪录下来的警匪真实公路追踪)等栏目,基本上完全由DV机完成。可见DV资源是非常丰富的,而且任何纪实栏目的开设都离不开DV纪录片和DV资料。只要资源配置能够优化,播出渠道和平台搭建的稳固,相信我国的DV纪录片在国内是有市场的。总体来讲,DV纪录片和微型纪录片贴近生活, 制作简便,普及面广,一般的电视机构都有能力常期制作或开办栏目。我们可以预测,只要抓好舆论导向,提供良好的平台,我国的DV纪录片-定能象西方微型纪录片一样,有个长期固定播出的“家”,并在社会.上收到特殊的传播效果。\n\n纪录片体现其价值的方式应该是多样化的,不应该受到形式上的约束，从这点上讲，无论是大成本还是小制作,无论题材是英雄还是小人物,只要存在纪实和真实段落，我们就可以粗略的将其归纳为纪录片范畴。纪录片的多样化发展,为纪录片的创作带来了新的生命力,树立了新的形象,同时也带来了挑战。西方世界的发达程度要高于中国,表现在传媒领域也有着类似的现象。中西方纪录片的发展趋势虽然由于种种原因不尽相同,但是几种特殊纪录片的演变和特质都有许多相似或可比之处。作为重要的意识形态传播手段,它们应该引起我们纪录片创作者的关注,互为补充、互相促进，形成纪录片的新格局。\n制作剪辑技术：\n"
  }]
}
{
  "src": "../../images/icons/chicken.svg",
  "color": "#0066FF",
  "name": "制作剪辑技术",
  "isScreen": false,
  "content": [{
    "title":"关于电影剪辑的几种类型",
    "detail": "“定义剪辑”这一概念存在着诸多困难。与一般表述不同的是，我们在提及剪辑的概念时着意地回避使用蒙太奇这一概念,以免将两者轻率地混淆在一起。其理由在于:第一,蒙太奇概念已经足够混乱。它有时是指一般意义上的电影剪辑技术,有时又用来特指苏联学派,所以缺乏理论的明晰性。第二,就对剪辑的理论探索而言,仅用蒙太奇一词来概括则过于狭隘,比如有从语言学、语用学的角度来探索剪辑问题的;也有从结构主义符号学的角度来探讨的,在理论的概括上各自有明确的内涵与外延的分野。第三，剪辑一词纯从技术角度提出，是一个中性词，具有足够的包容度,因此,在国际上,电影理论界一般通用剪辑一词,英语为:cutting或editing。这里所涉及的并不仅仅是一个术语或名词,而更为重要的是提出这个术语或名词所蕴含的问题，因此,我们是从问题意识的角度来理解剪辑这一概念的内涵的。\n电影是通过一定的技术手段,将用摄影机拍摄下来的一系列静止的画面,经过有机的组合,在一定的运动速度下,通过光和影的作用变成为活动的影像。而这个影像自身最纯粹的特性在于它是被摄物体表象的活生生的再现。\n正是基于这样一种特点,电影就显然是一种”特殊作用下的产物”了。这个特殊作用”就是电影的物质特性和技术特性,它们先于电影的形式而存在。这些特性首先在于电影是建立在胶片基础上的，其次是光源的作用,由此构成了通常所说的镜头的长短、镜头的运动、景深、场面调度诸因素的运作(灯光、表演、服装、道具、布景等)、音响效果以及剪辑....，对这些特性及其相关特征的运用就成了对电影进行分类、界定影片特性、确认影片的电影性”即它的审美价值的基础。因此,电影研究是以电影存在论为出发点的。所以电影批评和电影理论的研究是以理解这些电影制作的基本策略开始,然后转向单 部影片是如何运用这些策略、并从而获得其价值的。这种对电影的不同分析和解读,最后都将落实到对诸如表现形式、主题系统和文化视野诸方面的研究和探讨，从而引导人们对电影进行更广泛、深入的理解和欣赏。\n这里所提到的电影的特性中最需要强调的是剪辑。普多夫金说“正是通过努力探索处理拍摄素材的新的蒙太奇手法,电影才能在其他伟大艺术的行列中占据一个应有的地位。”\n克拉考尔认为所有电影技术中最基本、最不可或缺的是剪辑。鲁道夫.阿恩海姆指出,在电影的早期,电影合成的主要方法就是剪辑。剪辑的出现是同电影的叙事特性分不开的,它所 要解决的是电影叙事中的时间和空间的问题。原始期(1895 -1900)的电影是没有剪辑的。当时的电影只是企图将戏剧演员的舞台表演完整记录下来以便能够永久地保存下去。从乔治·梅里埃开始有了剪辑的雏型,如《失踪的女人》(1896),他发现了停机再拍”的原理,使剪辑技术的出现成为了可能。到了1903年波特的《火车大劫案》,奠定了成型的剪辑技术的基础。随后由格里菲斯的《<一个国家的诞生》(1915)集大成,而20年代从以库里肖夫、爱森斯坦、普多夫金等人为代表的“蒙太奇学派”及其创作，到欧洲先锋派电影的试验,电影剪辑技术得到了广泛的探索和实验,同时也取得了极大的成就,可以说,电影剪辑技术正是经过从1910-1920这10年的发展,才奠定了电影叙事的基本原则。阿恩海姆50年代再版《电影》一书时,坚持不作修改,理由是他在书中所讨论的电影的基本问题20年来并没有根本改变。可见他对从“蒙太奇学派”到欧洲先锋派所取得的成就的肯定。与此同时,电影批评和理论对剪辑的重大意义的阐释从技术范畴发展到了形式规范的各个方面:如关于电影剪辑的工作方式和指导原则是什么?它是否构成了一种语言?如果作为一种人工语言的话,它同自然语言的关系是什么?它同人的思维方式、认知方式的关系是如何契合的?作为-种美学工具,它的美学特性是什么?运用剪辑手法的大师及其经验是哪些?对剪辑方式作理论性俯视的最重要最集中的是蒙太奇学派”。蒙太奇学派的创始人列夫·库里肖夫通过反复的实验得出了两个关于蒙太奇理论的基本理念，从而为电影叙事的可能性奠定了理论基础:第一,影片的意义是在上下镜头的组接中产生的;第二,在不同的时间和地点拍摄的物像通过剪辑,可以创造一个子虚乌有的新的时空环境。\n在此基础上,爱森斯坦提出了“冲突论”。根据他的剪辑辩证法的理论原则,连接上下镜头之间的关系主要不是并列,而是互相对立和冲突,在黑格尔的正一反一合三段论的原则下，意义逐层推进、不断深化，最后达到理性认识的高度。爱森斯坦将他的这一原则运用到影片《战舰波将金》(1925)的拍摄中,并取得了巨大的成功。另一位苏联电影理论家和导演弗·普多夫金则注重于从细节和整体的关系上强调电影的叙事性。他认为蒙太奇是使每个镜头成连锁状态,因此他注重并列镜头所产生的情节含义,强调镜头的联结。\n而巴赞则从电影本体论出发,提出了电影的真实论”原则。他在《摄影影像的本体论》中提出,一切艺术(尤其是绘画)背后都是以宗教冲动为出发点的，人类用逼真的摹拟物替代外部世界的心理愿望”，是人类保存生命的本能”。他将这种心理归结为“木乃伊情结”，认为电影的本质在于它是对真实世界的再现，这是人类历史和艺术史发展的逻辑结果,因此他反对蒙太奇”的虚假性，认为长镜头绵绵不断地如镜子般再现真实的时间和空间，足以提供人们对真实世界的经验和感受,展示出世界的复杂性和多样性，这是电影的真正的价值所在。\n但事实上巴赞并没有企图取消剪辑,在《电影语言的演进》一文中,他赞扬了格里菲斯的察觉不到”的剪辑,以反对苏联的美学的“蒙太奇”,他认为前者是完美与精细的,是探看世界的窗口”,正是格里菲斯的几部杰作蒙太奇标志着电影作为艺术的诞生,因为,它把电影与简单的活动照片真正地区分开来,使其终于成为一种语言”。他指出,在第二次世界大战前的美国经典影片中，这种情况最常见。在这些影片中,镜头的分切是为了按照一场戏的实际逻辑来分解事件。正是它的逻辑性使这种分解显得不易察觉，观众的思想自然而然地接受了导演为他们提供的观点, 因而导演的观点符合动作的发展或戏剧注意点的转移,因而是合情合理的”。而后者则是仅从各画面的联系中创造出画面本身并未含有的意义”,影片的最终含义更多地取决于这些元素的组织安排,而不是取决于这些元素本身的客观内容”。最后,巴赞指出,蒙太奇在分析现实时，要求戏剧事件单一,因 此在本质上是同含义模糊的表现相对立的。特别是“加速蒙太奇”的手法只是在时间空间上耍花招而已。\n显然，剪辑是电影区别于其他艺术形式的最为典型的特性,因而也是每种电影理论文本难以避开的课题,但剪辑不是用一个简单的概念就可以被定义的,它涉及的问题将更为广泛。我们可以从剪辑问题所涉及到的三个层面来理解。\n第一个层面是将它看作是电影生产技术的一部分,或者有人将它看作叙事蒙太奇。就是把时间、空间中断的胶片联接起来，以保持叙事的连贯性。如凯兹所认为的选择、组合,以及将一系列运动的摄影画面与音轨安排得严丝合缝流畅连续。值得注意的是，凯兹在这里特别将声音包括在了剪辑之中。\n第二个层面是将剪辑看作是电影审美的课题。大卫·波德维尔和克莉斯蒂·汤普逊认为剪辑具有双重的职责。在影片制作过程中是选择和组织摄影机工作的任务；在影片制作后期,则是一整套决定已完成镜头间联系的技术。而在这里他们提出了摄影机运作过程中(即镜头内的)的剪辑问题。普多夫金也在《电影导演与电影素材》中也表示过同样的看法。这是从影片全局来考虑的,将剪辑看作是作为一种电影修辞手段。剪辑的目的主要是使影片有电影的表现力。\n第三个层面是把蒙太奇作为一种思维方式,一种哲学看待,这在电影美学上引起了重大的争议。这是由爱森斯坦所提出来的,他说“我们的时代一个强烈的思想意识性和理性的时代一不能不在镜头中首先看到意识形态的印迹——符号特性,不能不在镜头的并列中看到新质元素、新形象和新概念的形成。”蒙太奇不仅是制造效果的手段,而首先是表述手段，是表达思想的手段,即通过独特的电影语言形式和独特的电影言语形式表达思想的手段。1930年2月17日他在巴黎索邦大学演讲时阐述他的理性蒙太奇电影的意义“理性电影是能够克服逻辑语言和形象语言之间的不协调的唯一手段。”在电影辩证法语言的基础上,理性电影将不是故事的电影,也不是轶闻的电影。理性电影将是概念的电影。它将是整个思想体系和概念体系的直接表现。后来,他在《电影形式:新问题》等文章中对理性蒙太奇作了反思。\n电影通过活动画面的方式，达到一种交流感情、思想和事实的目的，这种交际方式就是一种语言,由于电影语言是一种人工语言，它同我们日常所使用的自然语言是不同的。理论研究的任务就是揭示这种不同，并充分地认识和利用它的这些特性。巴拉兹·贝拉(匈)在《可见的人》、《电影精神》(1923)中说“电影在什么时候,又如何，通过使用与戏剧根本不同的方法,以及操作与戏剧语言完全不同的语言,成为一种与众不同的艺术?”他从电影语言的独特性出发来回答这四个问题:电影场景与观众之间的距离是可变的;电影中的一个完整场面,可以分割成一系列大小不同的景别;表现细节的景别的摄角和幅度是可变的;蒙太奇可以把一场全景切入有序的系列,也可以把同一场景的最琐小的细节镜头,切入有序的系列。由此引导了电影语法的研究。\n第一部《电影语法》由雷蒙·斯波蒂伍德于1935年在伦敦出版,他在书中开宗明义指出“厘定电影的语言和语法，以此作为一种预期的艺术形式,已经刻不容缓地被提出来了。”而事实上到了这个时候,最主要的电影制作设备已经基本齐备,在电影制作上导演们的拍摄方式和剪辑手法已经相当成熟了。丹尼艾尔·阿里洪(乌拉圭)的《电影语言的语法》(1975)是从句法的角度讨论电影叙事的!出色的影片剪辑是从创作一个准备在电影纪录机械一电影摄影机前表现出来的电影剧本开始的。我们从哪里去学习这种工艺呢?它是怎样演变来的?它的明确的规律又是什么?但这本书可以看作是关于电影拍摄方式和剪辑手法的教科书,它更多的是实践经验的总结，而很少从学理上对电影剪辑进行阐释。”由此可见,此前所见的电影语言是种比喻。这个语言“泛摺表达方式”，更确切说，泛指造成各种电影表现效果的技术手段(如剪辑方法、摄影方法、照明、音响处理等),具有明显的实用性。从符号学原则来看,显然是不专业的。\n电影是不是语言,能不能进行符号分析?索绪尔把自然语言看作由语言系统和言语构成的一种操作系统,因此语言系统是关键问题。语言系统可以被理解为语言单元(音素与词素)的聚合系统;言语可以被理解为语言单元(音位与词位)的组合关系。从这一角度讲 ,电影不是一种天然语言,它没有双重分节因此电影很难说是一种语言。麦茨说“在任何音声语言的中心我们都发现,在各种其他的规则结构(如表达性的规则结构)中有一种特殊范围内的代码,即语言系统的代码。但在电影中却无类似于这种代码的东西，当然除了有声片中的言语因素之外。而且我们所说的也不是类似于某一个语言系统的东西,而是指语言系统本身。”但是麦茨又辩解说在电影中的确有某种语言系统的相当物’,但它并不是与一种语言系统类似。这个相当物就是知觉类似(视觉和听觉类似)原则,借助这个原则,观众才能认识银幕上出现的东西。”皮·保·帕索里尼在《诗的电影》中说“世界上没有一本形象词典。没有可供随时取用的形象。”因此,导演所拍摄的形象画面都是原创的。基于这种困难，让.米特里认为电影不存在语言系统,因此电影不等同于语言,所以无法进行符号学研究。\n在《电影:语言还是泛语言》一文中，麦茨从现象学的角度，不赞成巴赞的关于电影影像是现实模写的概念。从严格的意义上说,电影不是语言学意义上的一种语言。由此，麦茨放弃了把影像或镜头当作一个意义单位(结构主义理论所要求的意义单位)来对待的努力,而转向镜头之外去寻找可以作为意义单位的结构符码。他在电影与电影叙事体的密切联系中找到了这种电影定型化结构方式。即:当电影成为讲述故事的媒介时，它就变成了一种语言,而电影语言与讲述故事的方式密切相关,或者更确切地说,电影与所述的故事密切相关。在此基础上,他提出大组合段范畴”，列出了镜头与镜头之间或段落与段落之间可能形成的八种时空联系，以此构成了电影的“一套符码”。\n艾柯则在《电影符码的分节》一文中,用符码取代语言这一术语,具有双重意义。首先,用传播论和信息论的传播符码的概念避开了语文语言的系统化和双重分节的符码模式;其次,传播符码具有更为宽泛的内涵和丰富的信息量,因此其结构较为松散和含糊。电影影像符码所传播的是美学信息,所以其符码具有含糊性。他提出的影像本身便是符号系统的观点是以对电影影像与实物之间的相似性作深入的分析为基础的。电影影像并不是“自然的”复制品,而是来自不同的文化观念,通过对信息发送者组织的方式的分析,提出了电影影像三重分节和十大符码分类,从而使电影影像具有了传播学意义和功能。这种分析的结果是让电影的制作者在更为广泛的范围内确认影片的选项和代码，并用以检测观众对不同的电影技术进行解码、再代码的或者是阅读的能力。在这个分析过程中,电影是作为一个繁富多义的“文本”或广泛讨论的结构(如剪辑代码、声音代码、叙事模式,等等)而被接受的。结构主义符号学所进行的这种文本分析”实际上检测了一部影片或一组影片的特殊性,以及相关语言系统的代码,比如,正打/反打，也许是电影所特有的，但像软调光则是同其它视觉艺术分享的(如照相、绘画、戏剧)。\n符号学研究的繁复性和单向性忽略了观众在认知过程中的作用。麦茨从《想象的能指》开始转向精神分析学的研究，既可以说是符号学研究的发展，也可以理解为是一种突围。\n大多数叙事理论模式更注意系统地证明叙事是如何控制观众接受和理解的过程,以及 试图展示观众对电影文本的感受、体验和译解是如何产生出来的。\n事实上观看者是从相当广泛的、不同的角度观看影片的,其中涉及到观众在此时此刻所处的社会、经济、生理和心理的状况。观众所关注的核心问题是要求确认并解释意义是如何、在哪里由一个个体的观众(或一组、一个社会群体,甚至于一种文化意义上的大众)生产出来的?因此从观看的方法论方面来说,观众似乎更乐于接受关于音画结合的具体方法,这时候像《电影语言的语法》这样的研究成果就更有效用。借此,观众可以接受、认同、译解、提出假象、感受情感、填补情节空白、虚构影片尚未揭开的因果关系...，而不是停留在一个静止的、观念的、被认定的主题或理念上。\n与观众有关的另一个重要问题是心理学。最早将心理学理论引入电影批评的是于果·明斯特伯格。他认为电影剪辑是模拟人的大脑思维的活动。他在《电影:一次心理学研究》(1916)中并没有说到剪辑这一概念,但他集中论述的电影倾向于“场景的快速变化”则显然涉及到了剪辑这个概念的实质。他经常用戏剧的场景转换来比较,借以突出说明电影的唯一的心理学的方式迅速变换场面的全部技术，我们已经知道是电影所特有的,这些技巧就是在每个终止点,都含有暗示的成分,它们在一定的程度就像滞后形象把不同的画面连系起来一样,把不同的场面连系起来。”所以按照他的说法,电影的工作就是征服外部世界的形式,即空间、时间和因果关系,将其事件调整为适合内部世界的形式,即注意力、记忆想象和情感”。特别值得关注的是他关于“闪回”的心理根据的论述闪回的情况与特写的情况非常接近。一种是我们认识到注意力的心理行为;另一种是我们必须承认记忆的思维行为。在这两种情况下,这种在一般戏剧里仅发生在我们心理的行为在电影里却投射成画面本身,好像现实失去了自己的连贯的关系,而是靠我们精神上的需要形成的,好像外部世界的模样，是根据我们注意力飞逝般地转变,或根据我们短暂的回忆而形成的。莫林·特林对这一表现记忆轨迹的“闪回”手法给予高度的重视,将它看作是电影最关键的一个剪辑结构!我们能够轻易就发现闪回的发展是作为模拟、再现记忆、梦幻或者确认往事的一个手段。我们看到在无数影片中所出现的跨越过去与现在、想象和真实之间的这种富有创造性的结构方式,从格里菲斯到阿伦·雷乃的《广岛之恋》,与50年代获得突破性发展的“闪前”一起,在90年代依然是非常普遍的影片叙事的基本手法。\n鲁道夫·阿恩海姆在其著作《电影》一书中，专门讨论了关于常规电影中“时间和空间缺位”的问题在实际生活中,每个人都是在连续不断的空间和时间表中经验生活的(包括单一的事物和一系列的事物)。....实际生活里的时间和空间不会突然跳跃。时间和空间是连续不断的。在电影里就不同了。被拍摄的一段时间可以在任何一点上中断。连在一起的两个场面 可能发生在完全不同的时间里。空间的连续性也可能用同样的方式加以截断。”他在这里没有直接引用“剪辑”一词,而是用跳跃中断截断这些具有心理学意味的词来取代(在该文后面则论述到了“蒙太奇”概念),显然是同他自己的“格式塔”理论的原则有关,这样更为清晰地描述了剪辑在操作中的实际效用。阿恩海姆一再力图阐明他的观点:为什么电影作为艺术在美学上是不同于真实生活的?而电影的剪辑为什么不会产生类似于“晕船那样的生理不适”。他的解释是我们理解电影仅仅是出于“部分幻觉”电影和戏剧一样,只造成部分幻觉。它只在一定程度上给人以真实生活的印象。...电影所引起的幻觉只是部分的。它的效果是双重的:既是实际事件,又是画面。”他看到剪辑所产生的效果完全是由于人的某种无意识作用,他认为蒙太奇 能用于创造银幕真实的感觉。一方面他感觉到当然,在实际工作中,这种(剪辑)自由通常要受到一定的限制,因为影片的主旨是叙述某种情节,所以在安排各个场面时必须考虑时间与空间.上的某种逻辑的统一性。在时间方面尤其必须遵守某些确定的规定。另一方面,他也看到剪辑过程中常会反映出某种抽象性，有时候...由蒙太奇所组接的某些镜头不是出于真实的目的,而是为 了-些概念或诗意的需要。1这里,概念所指如爱森斯坦的作品,诗意之作则指早期先锋派创作，如超现实主义、达达主义的影片等。\n从技术上讲，剪辑是停机再拍、多次曝光这些电影技术发展的结果,但无声片时期的剪辑是以声音为代价的，也就是说它在牺牲了声音的条件下，大力地发展了画面的作用。20世纪20年代后期声音技术的出现彻底改变了电影的表达模式。声音的出现所带来的负面意义是,削弱了人们对开拓画面表现力的热情,一时间银幕上对白泛滥成灾,构成了对剪辑的危机。但人们很快注意到了声音同剪辑之间的创造性关系。a那就是声音与画面的同步与不同步、对位与对立、画外与画内诸种关系。爱森斯坦提出了从“声画对位”到“声画对立”的思想。普多夫金写道“不能一般地认为有声电影是同步和不同步的。”吉加·维尔托夫在纪录片《关于列宁的三支歌·热情》中首先做了试验。\n由于声音技术的运用,在此后的半个多世纪里,电影剪辑所需要的技术支持基本上没有根本性的突破。这一技术条件一直制约着电影理论的适用范围,比如在镜头接合处的“缝合”问题,一直是电影心理学和观众学的基本出发点,甚至可以说是剪辑的理论前提。\n今天我们面临着以数字技术为核心的新的电影技术的挑战,同样意味着剪辑面临着一场新的危机。最简单的道理就是，以往的以胶片为基础的剪辑是镜头对镜头的剪辑,或者说是一个画格与另一个画格的对位,而数字技术的开放性特性,可能会完全推翻这种剪辑方式,直接在画格内进行剪辑,这就意味着人物在画面中进场与出场接合处被消弥了,现在的动作影 片可能会做到一切都变得是活生生的,而无须再靠剪辑来达到。如《泰坦尼克》里真正的演员才十几个人,船上众多的群众形象在胶片上根本不在场的，但电脑却能够将它们在画框内出现。而在《黑客帝国》里随着镜头在空间自如地”飞行”，一些新的镜头效果出现了。因此,我们发现我们正处在一个虚拟电影里,镜头的真实完整性”一个虚拟的真实时代成了一个新的问题。或者说,胶片被数字取代之后，以往的建立在镜头对镜头的剪辑观念的基础发生了根本的变化,同步性将在镜头内解决了。这样关于同现实主，义相联系的影片的连续性问题，关于想象与真实的界限问题,这就是我们今天正面临着的“赛博空间”一个关于后地理与后历史的新的时间与空间的观念一种新电影美学或理念将不可避免地出现了。这自然是一个需要另文加以更深入研究的问题。\n剪辑所涉及到的问题是全方位的，比如在后现代电影中的意识形态、女性主义、族群问题,对其它艺术或交际手段的借鉴与融合等，可以说,剪辑所引起的理论讨论在电影理论中是最接近电影创作本身的。"
  },{"title":"影视剪辑规律","detail": "影视剪辑规律汇总\n \n一、运动状态的一致性\n \n \n在有些镜头中的对象都是移动状态的。\n组接这组镜头时，\n要注意运动速度的一致和运动\n方向的变化。虽然画面中的主体各式各样，千姿百态，相互之间既没有时间上的顺序，\n也没\n有因与果的关系，但组接在一起就象一首吟唱的诗、一支流动的歌，一幅动态的画。在视觉\n和听觉上形成节奏和韵律。\n \n  \n二、形状的相似性\n  \n \n \n形状带给人们的视觉感受是十分敏感的，\n它引发的思维活动是异常活跃的。\n这段影片就\n是利用形状的相似性组接的。\n画面上先是一些食物以竖线条的形式撒落下来，\n接着是一瓶酒、\n一听易拉罐、\n一位皇家卫兵笔直地站立着、\n一栋细长的尖顶房子等。\n这些画面之间除了形状\n的相似，\n没有任何其他意义上的联系。\n这些形状相似的内容连续组接，\n使人感到贴切、\n自然、\n生动。\n这种思考不是单纯的线性思维，\n而是充分展开想象和联想的翅膀，\n选择大千世界中形\n状相似的物件积累叠加，\n共同强化一种形状，\n用形状来表意，\n用形状来抒情，用形状传达视\n觉的美感。\n  \n三、静态镜头的组接\n \n \n \n组接静态镜头时，\n要注意镜头长度的一致和主体朝向的差异。\n镜头长度一致指的是每个\n镜头在时间长度上一致，\n采用这种方法组接的镜头，\n能形成明显的节奏感。\n由于画面中的主\n体是静态的，所以，\n连续镜头中主体的朝向应有差异。也就是说，\n如果第一个镜头中的主体\n面朝左，\n第二个镜头中的主体就面朝前，\n第三个镜头中的主体则面朝右前方，\n第四个镜头中\n的主体就应面朝右。\n相互衔接镜头中的主体朝向应该有一些变化，\n如果方向完全一致，剪接点就会形成明显的跳感，如果方向完全相反，又会有跳轴的感觉。所以，主体的方向不能一致，也不能相反，而要有一定差异。\n四、声音的相似性\n  \n \n \n在满囤儿辛苦思考画面的同时，\n请注意声音的运用，\n比如：\n当小船与前方掩映着河面的\n树杈相撞的一瞬间，我们听到了枝杈被撞击的断裂声和大树被放倒时树干的断裂声。\n  \n \n \n这段例子的组接利用了两种声音的相似性，自然和谐地从一个镜头转接到另一个镜头，\n从游客们乘坐游船游览两岸风光的段落过渡到砍伐树木、\n生产木材的段落。\n而最妙之处在于\n树杈被撞断并不是从画面上看到的，\n而是观众听到树杈断裂声后借助于联想完成的。\n画面显\n现的是从游船上拍摄的主观镜头，\n小船以一定的速度前进，\n从岸边伸展到河面的树杈横在前\n方，而且越来越近，从镜头前我们预感到，就要撞上树杈了，接着听到了树杈的断裂声。\n \n五、用主观镜头组接\n  \n \n \n这两个镜头是按照主观镜头的逻辑关系组接的。\n什么是主观镜头呢？镜头代表着剧中人\n物的视点和所思所想的镜头，\n被称作主观镜头。\n这段影片的前半部分是一个戏剧演出的现场，\n一组镜头表现了戏剧演出的实况，\n舞台演出的最后一个镜头是演员撩开幕布往外看，\n后一个\n镜头就是阴云密布、\n雷声隆隆的天空，\n后一个镜头好象是演员眼中所看到的景象，\n前后镜头\n构成了主观镜头的逻辑关系。\n \n六、设法使一组镜头富于变化\n  \n \n \n这是一组人物骑车爬坡的镜头。\n画面内容都是雨中的骑车人，\n而且他们始终朝着同一个\n方向前进。\n编辑在选择镜头时，\n努力突出画面的个性特征，尽量使画面富于变化。\n通过选择\n不同颜色的雨衣形成色彩的跳跃，\n通过采用不同的景别而形成远近的差异，\n通过选择不同的\n人数而增加画面的变化，使这组镜头的组接显得流畅而富于变化。\n \n七、如何通过画面组接形成快节奏\n观看了快速剪切的镜头之后，\n大部分人的共识是：\n快节奏的段落。\n为什么它使人们产生\n了快的感觉呢？怎样的编辑才能形成快节奏的效果呢？第一，\n近景别。\n所选用的镜头尽量是\n近景、特写等紧凑的景别，而少用全景、远景等松驰的景别。第二，短镜头。每个镜头的长\n度不宜过长，\n不要选用长达十几秒的镜头，\n短镜头在短暂中蕴含着快节奏，\n长镜头则易显拖\n沓和冗长。\n第三，被摄对象具有明显的动作性。画面上的主体具有明显的动作性，\n能加剧人\n们对运动和节奏的感受，\n如果画面上的主体是静态的，\n就很难使人感受到节奏和运动。\n第四，\n推镜头。推镜头是由远及近、由模糊至清晰、由宏观至微观，带给人的感觉是越来越近、越\n来越清晰、越来越深入、越来越急迫、越来越紧张。在节奏上的感觉就是越来越紧、越来越\n快。第五，\n快节奏的音乐音响。\n音乐音响的节奏感是十分明确的，\n带给人们的感受也是十分\n确切的，快节奏的音乐音响使人情绪激昂、热血沸腾，有一种紧张和紧迫的感觉，\n使人直接\n地感受到快。\n  \n八、运动镜头与运动镜头连续组接\n  \n \n \n主体不同、\n运动形式不同的镜头相连，\n应去除镜头相接处的起幅和落幅。\n主体不同是指\n若干个运动镜头所拍摄的内容不同，运动形式不同是指推、拉、摇、移、升、降、甩、跟等\n不同的镜头运动方式。\n  \n \n \n运动镜头与运动镜头连续组接，\n一般而言，\n只需要保留第一个运动镜头的起幅和最后一\n个运动镜头的落幅，\n运动镜头与运动镜头相接处的起幅和落幅就被去掉了，\n有些移动镜头没\n有起幅和落幅，\n属于特例。在选择镜头时，尽量选择运动速度比较接近的镜头相互衔接，保\n持运动节奏的和谐一致，使整段影片自然流畅。\n \n九、如何通过画面组接形成慢节奏\n  \n \n \n怎样的编辑才能形成慢节奏的效果呢？第一，远景别。所选用的镜头尽量是全景、\n远景，\n这类镜头显得空旷、松驰。第二，长镜头。每个镜头的长度可适当地延长，长镜头使人感到\n徐缓、轻松、从容不迫。第三，被摄对象不明显的动感。动作是有快慢的，快动作易使人产\n生快节奏，慢动作则使人产生慢节奏。\n缓慢的动作或不明显的动感自然使人感到平静和舒缓。第四，拉镜头。拉镜头有一种松驰感、远离感，随着镜头的拉出，人们往往会长长地呼出一口气，精神和身体都会放松。第五，慢节奏的音乐和音响。慢节奏的音乐和音响使人感到悠扬、轻松、身心愉悦、神清气爽，使人在徐缓中品味生活，在轻松中享受生活，在从容中思考生活。\n  \n十、画面内主体运动的固定镜头连续组接\n  \n \n \n比如一组镜头展现的是生产流水线上各种物件的移动，\n画面内的主体是运动的，\n而镜头\n拍摄的是固定镜头。\n组接这类镜头时，\n应截取精彩的动作瞬间或选择完整的动作过程。\n在体\n育镜头的组接上，也常采用这一方法。例如，\n用一组固定镜头表现若干项竞技体育运动，撑杆儿跳精彩的跨越，链球脱手的瞬间，三级跳优美的动作，游泳入水的瞬间，这四个固定镜头组合后，\n观众立刻会感受到，\n这四个镜头的镜头长度是不一样的，\n这段影片的节奏感是通\n过选择精彩的动作瞬间体现出来的。\n十一、用想象和联想延伸画面\n  \n \n \n上面我们已经讲过了这种用法，\n此处请大家再想象一个实例。\n在这个段落中，\n我们看到\n运动员在绿茵场上激烈地拼抢，\n草地上一只足球的大特写，\n一只脚飞入画面，\n将足球一脚踢\n出画面。\n看到这一脚击球的力度人们会联想到足球在空中飞向远方的情形，\n甚至会产生一种\n乘着足球在空中飞翔的感觉。\n影片紧接着组接了一个俯瞰大地、\n山川的航拍镜头，\n而且镜头移动的方向与人们想象中的足球飞行的方向一致，这两个镜头的组接一下子把观众调动起来，使观众随着足球飞起来，乘着足球在蓝天上遨游，饱览大地山川的壮美景色。虽然足球比赛与壮美的河山并没有直接的联系，足球比赛是激烈的，浏览河山是抒情的；足球比赛在地上，俯瞰大地在天上，但二者都有飞的感觉，这一点是相同的。\n  \n十二、身体感觉的相似性\n  \n \n \n我们再用一段镜头举例：一位老人趴在沙滩上，一双手正为老人按摩背部，接着，\n这双\n手快速地、\n有节奏地拍打着老人的小腿部。然后是，在盛大的狂欢节的游行队伍中，脸部涂\n着油彩的姑娘们穿着三点式泳装，\n跳着一种全身抖动的舞蹈，\n姑娘们踏着欢快的音乐节拍发\n出笑声、叫声。\n在这里，上下段落的连接依据的是身体感觉的相似性。那位老人趴在沙滩上\n晒太阳，有人帮助他按摩、疏通经脉，最后用拍打的方式放松肌肉。这种放松肌肉的舒适感觉与后面舞蹈中抖动全身肌肉的感觉是十分相似的。\n在盛大的狂欢节的游行队伍中，戴着各种稀奇古怪的面具和头饰、脸上涂抹着不规则油彩和色块的女青年踏着音乐节拍、伴着阵阵喝采声跳着一种全身肌肉都极度放松的舞蹈。\n沙滩上的日光浴与狂欢节的舞蹈原本是风马牛不相及的，从气氛上讲，沙滩上的气氛是静谧的，狂欢节的气氛是热闹的；从情调上讲，沙滩上的人们是悠闲的、惬意的，狂欢节上的人们是兴奋的、狂热的；从年龄上讲，沙滩上的人大多是耄耋老人，\n而狂欢节上的人大多是少男少女。正是这两段气氛、情调、人员构成完\n全不同的段落，借助于一种身体感觉的一致性而有机地联系起来了。\n \n十三、如何组接一组固定镜头\n \n \n \n一组固定镜头的组接，\n应设法寻找某种一致性。\n最常见的是一组固定镜头在内容方面的\n相关性。\n这种相关性可以是狭义的，\n也可以是广义的。\n相关性的范围是每个创作者自己界定\n的，相关点的确定也是每个创作者自己决定的。在这五个固定镜头中，\n相关性体现在：\n画面\n都是橙红色的基调，画面中都有轻盈、徐缓的运动或动作。\n"
  }]
}